[{"title":"Provisional COVID-19 Deaths by Sex and Age","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-by-Sex-and-Age/9bhg-hcku","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Deaths: Focus on Ages 0-18 Years","description":"Deaths involving COVID-19, pneumonia, and influenza reported to NCHS by sex, age group, and jurisdiction of occurrence.","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-Focus-on-Ages-0-18-Yea/nr4s-juj3","category":"health","tags":["api"]},{"title":"Weekly Provisional Counts of Deaths by State and Select Causes, 2020-2023","description":"Effective June 28, 2023, this dataset will no longer be updated. Similar data are accessible from CDC WONDER (https://wonder.cdc.gov/mcd-icd10-provisional.html).","link":"https://data.cdc.gov/NCHS/Weekly-Provisional-Counts-of-Deaths-by-State-and-S/muzy-jte6","category":"health","tags":["api"]},{"title":"BRFSS Prevalence And Trends Data: Health Care Access/Coverage for 1995-2010","description":"Deaths involving coronavirus disease 2019 (COVID-19) with a focus on ages 0-18 years in the United States.","link":"https://data.cdc.gov/Health-Statistics/BRFSS-Prevalence-And-Trends-Data-Health-Care-Acces/t984-9cdv","category":"health","tags":["api"]},{"title":"Deaths from Pneumonia and Influenza (P&I) and all deaths, by state and region, National Center For Health Statistics Mortality Surveillance System","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/Health-Statistics/Deaths-from-Pneumonia-and-Influenza-P-I-and-all-de/pp7x-dyj2","category":"health","tags":["api"]},{"title":"Conditions Contributing to COVID-19 Deaths, by State and Age, Provisional 2020-2023","description":"Provisional counts of deaths by the week the deaths occurred, by state of occurrence, and by select underlying causes of death for 2020-2023.  The dataset also includes weekly provisional counts of death for COVID-19, coded to ICD-10 code U07.1 as an underlying or multiple cause of death.","link":"https://data.cdc.gov/NCHS/Conditions-Contributing-to-COVID-19-Deaths-by-Stat/hk9y-quqm","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Death Counts by Week Ending Date and State","description":"NOTE: death counts are presented with a one week lag.","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Death-Counts-by-Week-Ending-D/r8kw-7aab","category":"health","tags":["api"]},{"title":"CDC Social Vulnerability Index (SVI)","description":"Percentages are weighted to population characteristics. Data are not available if it did not meet BRFSS stability requirements. For more information on these requirements, as well as risk factors and calculated variables, see the Technical Documents and Survey Data for a specific year - http://www.cdc.gov/brfss/annual_data/annual_data.htm. Recommended citation: Centers for Disease Control and Prevention (CDC). Behavioral Risk Factor Surveillance System. Atlanta, Georgia: U.S. Department of Health and Human Services, Centers for Disease Control and Prevention, [appropriate year].","link":"https://data.cdc.gov/Health-Statistics/CDC-Social-Vulnerability-Index-SVI-/u6k2-rtt3","category":"health","tags":["api"]},{"title":"Excess Deaths Associated with COVID-19","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/NCHS/Excess-Deaths-Associated-with-COVID-19/xkkf-xrst","category":"health","tags":["api"]},{"title":"Deaths by Sex, Ages 0-18 years","description":"This dataset shows health conditions and contributing causes mentioned in conjunction with deaths involving coronavirus disease 2019 (COVID-19) by age group and jurisdiction of occurrence.","link":"https://data.cdc.gov/NCHS/Deaths-by-Sex-Ages-0-18-years/xa4b-4pzv","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Death Counts in the United States by County","description":"Effective June 28, 2023, this dataset will no longer be updated. Similar data are accessible from  CDC WONDER (https://wonder.cdc.gov/mcd-icd10-provisional.html)","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Death-Counts-in-the-United-St/kn79-hsxy","category":"health","tags":["api"]},{"title":"Monthly Provisional Counts of Deaths by Select Causes, 2020-2023","description":"Provisional count of deaths involving COVID-19 by county of occurrence, in the United States, 2020-2023.","link":"https://data.cdc.gov/NCHS/Monthly-Provisional-Counts-of-Deaths-by-Select-Cau/9dzk-mvmi","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Deaths: Distribution of Deaths by Race and Hispanic Origin","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-Distribution-of-Deaths/pj7m-y5uh","category":"health","tags":["api"]},{"title":"Weekly Counts of Deaths by State and Select Causes, 2014-2019","description":"Provisional counts of deaths by the month the death occurred and by select causes of death for 2020-2023.","link":"https://data.cdc.gov/NCHS/Weekly-Counts-of-Deaths-by-State-and-Select-Causes/3yf8-kanr","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Deaths by Place of Death and State","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-by-Place-of-Death-and-/uggs-hy5q","category":"health","tags":["api"]},{"title":"CDC Social Vulnerability Index (SVI) Mapping Dashboard","description":"This data file contains the following indicators that can be used to illustrate potential differences in the burden of deaths due to COVID-19 according to race and ethnicity:\ncount of COVID-19 deaths, distribution of COVID-19 deaths, unweighted distribution of population, and weighted distribution of population.","link":"https://data.cdc.gov/Health-Statistics/CDC-Social-Vulnerability-Index-SVI-Mapping-Dashboa/6ssd-y5qt","category":"health","tags":["api"]},{"title":"Selected Trend Table from Health, United States, 2011. Leading causes of death and numbers of deaths, by sex, race, and Hispanic origin: United States, 1980 and 2009","description":"Final counts of deaths by the week the deaths occurred, by state of occurrence, and by select causes of death for 2014-2019.  Death counts in this dataset were derived from the National Vital Statistics System database that provides the most timely access to the data.  Therefore, counts may differ slightly from final data due to differences in processing, recoding, and imputation.","link":"https://data.cdc.gov/Health-Statistics/Selected-Trend-Table-from-Health-United-States-201/vp9c-m6nq","category":"health","tags":["api"]},{"title":"Deaths by Sex, Ages 0-18 years","description":"Effective June 28, 2023, this dataset will no longer be updated. Data deaths by place of death are available in this dataset https://data.cdc.gov/NCHS/d/4va6-ph5s.","link":"https://data.cdc.gov/NCHS/Deaths-by-Sex-Ages-0-18-years/xa4b-4pzv","category":"health","tags":["api"]},{"title":"Weekly Counts of Death by Jurisdiction and Select Causes of Death","description":"Deaths involving  COVID-19, pneumonia and influenza reported to NCHS by place of death and state, United States.","link":"https://data.cdc.gov/NCHS/Weekly-Counts-of-Death-by-Jurisdiction-and-Select-/u6jv-9ijr","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Death Counts by Age in Years, 2020-2023","description":"The interactive maps are visual representations of the Social Vulnerability Index (SVI). Data were extracted from the US Census and the American Community Survey.","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Death-Counts-by-Age-in-Years-/3apk-4u4f","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Deaths by Race and Hispanic Origin, and Age","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-by-Race-and-Hispanic-O/ks3g-spdg","category":"health","tags":["api"]},{"title":"Social Vulnerability Index 2018 -  United States, county","description":"Deaths involving COVID-19, pneumonia, and influenza reported to NCHS by race, age, and jurisdiction of occurrence.","link":"https://data.cdc.gov/Health-Statistics/Social-Vulnerability-Index-2018-United-States-coun/48va-t53r","category":"health","tags":["api"]},{"title":"Weekly Counts of Deaths by Jurisdiction and Age","description":"ATSDR’s Geospatial Research, Analysis & Services Program (GRASP) created Centers for Disease Control and Prevention Social Vulnerability Index (CDC SVI or simply SVI, hereafter) to help public health officials and emergency response planners identify and map the communities that will most likely need support before, during, and after a hazardous event. ","link":"https://data.cdc.gov/NCHS/Weekly-Counts-of-Deaths-by-Jurisdiction-and-Age/y5bj-9g5w","category":"health","tags":["api"]},{"title":"Weekly Counts of Death by Jurisdiction and Select Causes of Death","description":"SVI indicates the relative vulnerability of every U.S. Census tract. Census tracts are subdivisions of counties for which the Census collects statistical data. SVI ranks the tracts on 15 social factors, including unemployment, minority status, and disability, and further groups them into four related themes. Thus, each tract receives a\nranking for each Census variable and for each of the four themes, as well as an overall ranking.","link":"https://data.cdc.gov/NCHS/Weekly-Counts-of-Death-by-Jurisdiction-and-Select-/u6jv-9ijr","category":"health","tags":["api"]},{"title":"NCHS - Leading Causes of Death: United States","description":"In addition to tract-level rankings, SVI 2018 also has corresponding rankings at the\ncounty level. Notes below that describe “tract” methods also refer to county methods.","link":"https://data.cdc.gov/NCHS/NCHS-Leading-Causes-of-Death-United-States/bi63-dtpu","category":"health","tags":["api"]},{"title":"NCHS - Death rates and life expectancy at birth","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/NCHS/NCHS-Death-rates-and-life-expectancy-at-birth/w9j2-ggv5","category":"health","tags":["api"]},{"title":"Annual Average for Health Care Coverage as Percent","description":"This visualization provides weekly data on the number of deaths from all causes by jurisdiction of occurrence and age group. Counts of deaths in more recent weeks can be compared with counts from earlier years to determine if the number is higher than expected.","link":"https://data.cdc.gov/Health-Statistics/Annual-Average-for-Health-Care-Coverage-as-Percent/hfv6-755h","category":"health","tags":["api"]},{"title":"Provisional Death Counts for Coronavirus Disease (COVID-19)","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/NCHS/Provisional-Death-Counts-for-Coronavirus-Disease-C/hc4f-j6nb","category":"health","tags":["api"]},{"title":"Selected Trend Table from Health, United States, 2011. Health conditions among children under 18 years of age, by selected characteristics: United States, average annual, selected years 1997 - 1999 through 2008 - 2010","description":"This visualization provides weekly data on the number of deaths by jurisdiction of occurrence and cause of death. Counts of deaths in more recent weeks can be compared with counts from earlier years to determine if the number is higher than expected. Selected causes of death are shown, based on analyses of the most prevalent comorbid conditions reported on death certificates where COVID-19 was listed as a cause of death (see https://www.cdc.gov/nchs/nvss/vsrr/covid_weekly/index.htm#Comorbidities). Cause of death counts are based on the underlying cause of death, and presented for Respiratory diseases, Circulatory diseases, Malignant neoplasms, and Alzheimer disease and dementia. Estimated numbers of deaths due to these other causes of death could represent misclassified COVID-19 deaths, or potentially could be indirectly related to COVID-19 (e.g., deaths from other causes occurring in the context of health care shortages or overburdened health care systems). Deaths with an underlying cause of death of COVID-19 are not included in these estimates of deaths due to other causes. Deaths due to external causes (i.e. injuries) or unknown causes are excluded. For more detail, see the Technical Notes.","link":"https://data.cdc.gov/Health-Statistics/Selected-Trend-Table-from-Health-United-States-201/bbhn-4mdn","category":"health","tags":["api"]},{"title":"BRFSS Prevalence And Trends Data: Health Care Access/Coverage for 2011","description":"This dataset presents the age-adjusted death rates for the 10 leading causes of death in the United States beginning in 1999.","link":"https://data.cdc.gov/Health-Statistics/BRFSS-Prevalence-And-Trends-Data-Health-Care-Acces/5ekf-pmct","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Deaths by County, and Race and Hispanic Origin","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-by-County-and-Race-and/k8wy-p9cg","category":"health","tags":["api"]},{"title":"Selected Trend Table from Health, United States, 2011. Vaccination coverage among children 19 - 35 months of age for selected diseases, by race, Hispanic origin, poverty level, and location of residence in metropolitan statistical area: United States, sel","description":"County data on race and Hispanic origin is available for counties with more than 100 COVID-19 deaths. Deaths are cumulative from the week ending January 4, 2020 to the most recent reporting week, and based on county of occurrence. Data is provisional. ","link":"https://data.cdc.gov/Health-Statistics/Selected-Trend-Table-from-Health-United-States-201/nkri-ptxd","category":"health","tags":["api"]},{"title":"Georgia Healthcare Access Trends 1995 - 2010","description":"Urban-rural classification is based on the 2013 National Center for Health Statistics Urban-Rural Classification Scheme for Counties (https://www.cdc.gov/nchs/data_access/urban_rural.htm).","link":"https://data.cdc.gov/Health-Statistics/Georgia-Healthcare-Access-Trends-1995-2010/ke9e-wxqy","category":"health","tags":["api"]},{"title":"Indicators of Anxiety or Depression Based on Reported Frequency of Symptoms During Last 7 Days","description":"Health, United States is an annual report on trends in health statistics, find more information at http://www.cdc.gov/nchs/hus.htm.","link":"https://data.cdc.gov/NCHS/Indicators-of-Anxiety-or-Depression-Based-on-Repor/8pt5-q6wp","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Deaths by Race and Hispanic Origin, and Age","description":"Percentages are weighted to population characteristics. Data are not available if it did not meet BRFSS stability requirements.For more information on these requirements, as well as risk factors and calculated variables, see the Technical Documents and Survey Data for a specific year - http://www.cdc.gov/brfss/annual_data/annual_data.htm.Recommended citation: Centers for Disease Control and Prevention (CDC). Behavioral Risk Factor Surveillance System. Atlanta, Georgia: U.S. Department of Health and Human Services, Centers for Disease Control and Prevention, [appropriate year].","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-by-Race-and-Hispanic-O/ks3g-spdg","category":"health","tags":["api"]},{"title":"NCHS - Births and General Fertility Rates: United States","description":"The U.S. Census Bureau, in collaboration with five federal agencies, launched the Household Pulse Survey to produce data on the social and economic impacts of Covid-19 on American households.  The Household Pulse Survey was designed to gauge the impact of the pandemic on employment status, consumer spending, food security, housing, education disruptions, and dimensions of physical and mental wellness.","link":"https://data.cdc.gov/NCHS/NCHS-Births-and-General-Fertility-Rates-United-Sta/e6fc-ccez","category":"health","tags":["api"]},{"title":"Weekly Counts of Deaths by Jurisdiction and Age","description":"The survey was designed to meet the goal of accurate and timely weekly estimates. It was conducted by an internet questionnaire, with invitations to participate sent by email and text message. The sample frame is the Census Bureau Master Address File Data. Housing units linked to one or more email addresses or cell phone numbers were randomly selected to participate, and one respondent from each housing unit was selected to respond for him or herself. Estimates are weighted to adjust for nonresponse and to match Census Bureau estimates of the population by age, gender, race and ethnicity, and educational attainment. All estimates shown meet the NCHS Data Presentation Standards for Proportions,","link":"https://data.cdc.gov/NCHS/Weekly-Counts-of-Deaths-by-Jurisdiction-and-Age/y5bj-9g5w","category":"health","tags":["api"]},{"title":"Provisional Death Counts for Influenza, Pneumonia, and COVID-19","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/NCHS/Provisional-Death-Counts-for-Influenza-Pneumonia-a/ynw2-4viq","category":"health","tags":["api"]},{"title":"VSRR - State and National Provisional Counts for Live Births, Deaths, and Infant Deaths","description":"Deaths involving COVID-19, pneumonia, and influenza reported to NCHS by race, age, and jurisdiction of occurrence.","link":"https://data.cdc.gov/NCHS/VSRR-State-and-National-Provisional-Counts-for-Liv/hmz2-vwda","category":"health","tags":["api"]},{"title":"Adults who have any kind of health care coverage: Trends for 1995-2010","description":"This dataset includes crude birth rates and general fertility rates in the United States since 1909. ","link":"https://data.cdc.gov/Health-Statistics/Adults-who-have-any-kind-of-health-care-coverage-T/s64v-5nny","category":"health","tags":["api"]},{"title":"Provisional Death Counts for Influenza, Pneumonia, and COVID-19","description":"Deaths counts for influenza, pneumonia, and COVID-19 reported to NCHS by week ending date, by state and HHS region, and age group.","link":"https://data.cdc.gov/NCHS/Provisional-Death-Counts-for-Influenza-Pneumonia-a/ynw2-4viq","category":"health","tags":["api"]},{"title":"AH Excess Deaths by Sex, Age, and Race and Hispanic Origin","description":"Weekly data on the number of deaths from all causes by sex, age group, and race/Hispanic origin group for the United States. Counts of deaths in more recent weeks can be compared with counts from earlier years (2015-2019) to determine if the number is higher than expected.","link":"https://data.cdc.gov/NCHS/AH-Excess-Deaths-by-Sex-Age-and-Race-and-Hispanic-/m74n-4hbs","category":"health","tags":["api"]},{"title":"NCHS - VSRR Quarterly provisional estimates for selected birth indicators","description":"Provisional estimates of selected reproductive indicators. Estimates are presented for: general fertility rates, age-specific birth rates, total and low risk cesarean delivery rates, preterm birth rates and other gestational age categories.","link":"https://data.cdc.gov/NCHS/NCHS-VSRR-Quarterly-provisional-estimates-for-sele/76vv-a7x8","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Deaths by Place of Death and Age","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-by-Place-of-Death-and-/4va6-ph5s","category":"health","tags":["api"]},{"title":"Weekly Counts of Deaths by Jurisdiction, and Race and Hispanic Origin","description":"Deaths involving COVID-19, influenza, and pneumonia reported to NCHS by jurisdiction of occurrence, place of death, and age group.","link":"https://data.cdc.gov/NCHS/Weekly-Counts-of-Deaths-by-Jurisdiction-and-Race-a/qfhf-uhaa","category":"health","tags":["api"]},{"title":"Monthly Counts of Deaths by Select Causes, 2014-2019","description":"Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.","link":"https://data.cdc.gov/NCHS/Monthly-Counts-of-Deaths-by-Select-Causes-2014-201/bxq8-mugm","category":"health","tags":["api"]},{"title":"Indicators of Anxiety or Depression Based on Reported Frequency of Symptoms During Last 7 Days","description":"This visualization provides weekly data on the number of deaths from all causes by jurisdiction of occurrence and race and Hispanic origin. Numbers of deaths are also shown for all causes excluding COVID-19, and for COVID-19. Counts of deaths in more recent weeks can be compared with counts from earlier years to determine if the number is higher than expected.","link":"https://data.cdc.gov/NCHS/Indicators-of-Anxiety-or-Depression-Based-on-Repor/8pt5-q6wp","category":"health","tags":["api"]},{"title":"NCHS - Birth Rates for Females by Age Group: United States","description":"Final counts of deaths by the month the deaths occurred and by select causes of death for 2014-2019.","link":"https://data.cdc.gov/NCHS/NCHS-Birth-Rates-for-Females-by-Age-Group-United-S/yt7u-eiyg","category":"health","tags":["api"]},{"title":"Mental Health Care in the Last 4 Weeks","description":"The U.S. Census Bureau, in collaboration with five federal agencies, launched the Household Pulse Survey to produce data on the social and economic impacts of Covid-19 on American households.  The Household Pulse Survey was designed to gauge the impact of the pandemic on employment status, consumer spending, food security, housing, education disruptions, and dimensions of physical and mental wellness.","link":"https://data.cdc.gov/NCHS/Mental-Health-Care-in-the-Last-4-Weeks/yni7-er2q","category":"health","tags":["api"]},{"title":"COVID-19 Hospital Data from the National Hospital Care Survey","description":"The survey was designed to meet the goal of accurate and timely weekly estimates. It was conducted by an internet questionnaire, with invitations to participate sent by email and text message. The sample frame is the Census Bureau Master Address File Data. Housing units linked to one or more email addresses or cell phone numbers were randomly selected to participate, and one respondent from each housing unit was selected to respond for him or herself. Estimates are weighted to adjust for nonresponse and to match Census Bureau estimates of the population by age, gender, race and ethnicity, and educational attainment. All estimates shown meet the NCHS Data Presentation Standards for Proportions,","link":"https://data.cdc.gov/NCHS/COVID-19-Hospital-Data-from-the-National-Hospital-/q3t8-zr7t","category":"health","tags":["api"]},{"title":"Selected Trend Table from Health, United States, 2011. Low birthweight live births, by race and Hispanic origin of mother, and state: United States, 2000 - 2002, 2003 - 2005, and 2006 - 2008","description":"Health, United States is an annual report on trends in health statistics, find more information at http://www.cdc.gov/nchs/hus.htm.","link":"https://data.cdc.gov/Health-Statistics/Selected-Trend-Table-from-Health-United-States-201/m4es-3af4","category":"health","tags":["api"]},{"title":"NCHS - Age-adjusted Death Rates for Selected Major Causes of Death","description":"This dataset of U.S. mortality trends since 1900 highlights trends in age-adjusted death rates for five selected major causes of death.","link":"https://data.cdc.gov/NCHS/NCHS-Age-adjusted-Death-Rates-for-Selected-Major-C/6rkc-nb2q","category":"health","tags":["api"]},{"title":"Mental Health Care in the Last 4 Weeks","description":"Age-adjusted death rates (deaths per 100,000) after 1998 are calculated based on the 2000 U.S. standard population. Populations used for computing death rates for 2011–2017 are postcensal estimates based on the 2010 census, estimated as of July 1, 2010. Rates for census years are based on populations enumerated in the corresponding censuses. Rates for noncensus years between 2000 and 2010 are revised using updated intercensal population estimates and may differ from rates previously published. Data on age-adjusted death rates prior to 1999 are taken from historical data (see References below).","link":"https://data.cdc.gov/NCHS/Mental-Health-Care-in-the-Last-4-Weeks/yni7-er2q","category":"health","tags":["api"]},{"title":"Distribution of COVID-19 Deaths and Populations, by Jurisdiction, Age, and Race and Hispanic Origin","description":"Revisions to the International Classification of Diseases (ICD) over time may result in discontinuities in cause-of-death trends.","link":"https://data.cdc.gov/NCHS/Distribution-of-COVID-19-Deaths-and-Populations-by/jwta-jxbg","category":"health","tags":["api"]},{"title":"AH Monthly Provisional Counts of Deaths for Select Causes of Death by Sex, Age, and Race and Hispanic Origin","description":"SOURCES","link":"https://data.cdc.gov/NCHS/AH-Monthly-Provisional-Counts-of-Deaths-for-Select/65mz-jvh5","category":"health","tags":["api"]},{"title":"Deaths by Race and Hispanic Origin, Ages 0-18 Years","description":"CDC/NCHS, National Vital Statistics System, historical data, 1900-1998 (see https://www.cdc.gov/nchs/nvss/mortality_historical_data.htm); CDC/NCHS, National Vital Statistics System, mortality data (see http://www.cdc.gov/nchs/deaths.htm); and CDC WONDER (see http://wonder.cdc.gov).","link":"https://data.cdc.gov/NCHS/Deaths-by-Race-and-Hispanic-Origin-Ages-0-18-Years/32c3-mvuz","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Deaths by HHS Region, Race, and Age","description":"REFERENCES","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-by-HHS-Region-Race-and/tpcp-uiv5","category":"health","tags":["api"]},{"title":"NCHS - Top Five Leading Causes of Death: United States, 1990, 1950, 2000","description":"1. National Center for Health Statistics, Data Warehouse. Comparability of cause-of-death between ICD revisions. 2008. Available from: http://www.cdc.gov/nchs/nvss/mortality/comparability_icd.htm.","link":"https://data.cdc.gov/NCHS/NCHS-Top-Five-Leading-Causes-of-Death-United-State/mc4y-cbbv","category":"health","tags":["api"]},{"title":"NCHS - Childhood Mortality Rates","description":"2. National Center for Health Statistics. Vital statistics data available. Mortality multiple cause files. Hyattsville, MD: National Center for Health Statistics. Available from: https://www.cdc.gov/nchs/data_access/vitalstatsonline.htm.","link":"https://data.cdc.gov/NCHS/NCHS-Childhood-Mortality-Rates/v6ab-adf5","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Deaths by Place of Death and Age","description":"3. Kochanek KD, Murphy SL, Xu JQ, Arias E. Deaths: Final data for 2017. National Vital Statistics Reports; vol 68 no 9. Hyattsville, MD: National Center for Health Statistics. 2019. Available from: https://www.cdc.gov/nchs/data/nvsr/nvsr68/nvsr68_09-508.pdf.","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-by-Place-of-Death-and-/4va6-ph5s","category":"health","tags":["api"]},{"title":"Post-COVID Conditions","description":"As part of an ongoing partnership with the Census Bureau, the National Center for Health Statistics (NCHS) recently added questions to assess the prevalence of post-COVID-19 conditions (long COVID), on the experimental Household Pulse Survey. This 20-minute online survey was designed to complement the ability of the federal statistical system to rapidly respond and provide relevant information about the impact of the coronavirus pandemic in the U.S. Data collection began on April 23, 2020. Beginning in Phase 3.5 (on June 1, 2022), NCHS included questions about the presence of symptoms of COVID that lasted three months or longer. Phase 3.5 will continue with a two-weeks on, two-weeks off collection and dissemination approach. ","link":"https://data.cdc.gov/NCHS/Post-COVID-Conditions/gsea-w83j","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by Educational Attainment, Race, Sex, and Age","description":"Estimates on this page are derived from the Household Pulse Survey and show the percentage of adults aged 18 and over who a) as a proportion of the U.S. population, the percentage of adults who EVER experienced post-COVID conditions (long COVID). These adults had COVID and had some symptoms that lasted three months or longer; b) as a proportion of adults who said they ever had COVID, the percentage who EVER experienced post-COVID conditions; c) as a proportion of the U.S. population, the percentage of adults who are CURRENTLY experiencing post-COVID conditions. These adults had COVID, had long-term symptoms, and are still experiencing symptoms; d) as a proportion of adults who said they ever had COVID, the percentage who are CURRENTLY experiencing post-COVID conditions; and e) as a proportion of the U.S. population, the percentage of adults who said they ever had COVID.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-Educational-Atta/3ts8-hsrw","category":"health","tags":["api"]},{"title":"NCHS - Drug Poisoning Mortality by County: United States","description":"Provisional counts of deaths in the United States by educational attainment, race, sex, and age group. The dataset includes cumulative provisional counts of death for COVID-19, coded to ICD-10 code U07.1 as an underlying or multiple cause of death.","link":"https://data.cdc.gov/NCHS/NCHS-Drug-Poisoning-Mortality-by-County-United-Sta/p56q-jrxg","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Deaths by Week and Urbanicity","description":"This dataset contains model-based county estimates for drug-poisoning mortality. ","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-by-Week-and-Urbanicity/hkhc-f7hg","category":"health","tags":["api"]},{"title":"AH Quarterly Excess Deaths by State, Sex, Age, and Race","description":"Deaths are classified using the International Classification of Diseases, Tenth Revision (ICD–10). Drug-poisoning deaths are defined as having ICD–10 underlying cause-of-death codes X40–X44 (unintentional), X60–X64 (suicide), X85 (homicide), or Y10–Y14 (undetermined intent).","link":"https://data.cdc.gov/NCHS/AH-Quarterly-Excess-Deaths-by-State-Sex-Age-and-Ra/jqg8-ycmh","category":"health","tags":["api"]},{"title":"NCHS - Infant and neonatal mortality rates: United States, 1915-2013","description":"Estimates are based on the National Vital Statistics System multiple cause-of-death mortality files (1). Age-adjusted death rates (deaths per 100,000 U.S. standard population for 2000) are calculated using the direct method. Populations used for computing death rates for 2011–2016 are postcensal estimates based on the 2010 U.S. census. Rates for census years are based on populations enumerated in the corresponding censuses. Rates for noncensus years before 2010 are revised using updated intercensal population estimates and may differ from rates previously published.","link":"https://data.cdc.gov/NCHS/NCHS-Infant-and-neonatal-mortality-rates-United-St/epev-k6ss","category":"health","tags":["api"]},{"title":"NCHS - Injury Mortality: United States","description":"Death rates for some states and years may be low due to a high number of unresolved pending cases or misclassification of ICD–10 codes for unintentional poisoning as R99, “Other ill-defined and unspecified causes of mortality” (2). For example, this issue is known to affect New Jersey in 2009 and West Virginia in 2005 and 2009 but also may affect other years and other states. Drug poisoning death rates may be underestimated in those instances.","link":"https://data.cdc.gov/NCHS/NCHS-Injury-Mortality-United-States/nt65-c7a7","category":"health","tags":["api"]},{"title":"NCHS - Drug Poisoning Mortality by State: United States","description":"Smoothed county age-adjusted death rates (deaths per 100,000 population) were obtained according to methods described elsewhere (3–5). Briefly, two-stage hierarchical models were used to generate empirical Bayes estimates of county age-adjusted death rates due to drug poisoning for each year. These annual county-level estimates “borrow strength” across counties to generate stable estimates of death rates where data are sparse due to small population size (3,5). Estimates for 1999-2015 have been updated, and may differ slightly from previously published estimates. Differences are expected to be minimal, and may result from different county boundaries used in this release (see below) and from the inclusion of an additional year of data. Previously published estimates can be found here for comparison.(6) Estimates are unavailable for Broomfield County, Colorado, and Denali County, Alaska, before 2003 (7,8). Additionally, Clifton Forge County, Virginia only appears on the mortality files prior to 2003, while Bedford City, Virginia was added to Bedford County in 2015 and no longer appears in the mortality file in 2015. These counties were therefore merged with adjacent counties where necessary to create a consistent set of geographic units across the time period. County boundaries are largely consistent with the vintage 2005-2007 bridged-race population file geographies, with the modifications noted previously (7,8).","link":"https://data.cdc.gov/NCHS/NCHS-Drug-Poisoning-Mortality-by-State-United-Stat/xbxb-epbu","category":"health","tags":["api"]},{"title":"NCHS - U.S. and State Trends on Teen Births","description":"REFERENCES\n1. National Center for Health Statistics. National Vital Statistics System: Mortality data. Available from: http://www.cdc.gov/nchs/deaths.htm.","link":"https://data.cdc.gov/NCHS/NCHS-U-S-and-State-Trends-on-Teen-Births/y268-sna3","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by Race and Educational Attainment","description":"2. CDC. CDC Wonder: Underlying cause of death 1999–2016. Available from: http://wonder.cdc.gov/wonder/help/ucd.html.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-Race-and-Educati/i6ej-9eac","category":"health","tags":["api"]},{"title":"NCHS - Potentially Excess Deaths from the Five Leading Causes of Death","description":"MMWR Surveillance Summary 66 (No. SS-1):1-8 found that nonmetropolitan areas have significant numbers of potentially excess deaths from the five leading causes of death. These figures accompany this report by presenting information on potentially excess deaths in nonmetropolitan and metropolitan areas at the state level. They also add additional years of data and options for selecting different age ranges and benchmarks.","link":"https://data.cdc.gov/NCHS/NCHS-Potentially-Excess-Deaths-from-the-Five-Leadi/vdpk-qzpr","category":"health","tags":["api"]},{"title":"NCHS - Birth Rates for Unmarried Women by Age, Race, and Hispanic Origin: United States","description":"Potentially excess deaths are defined in MMWR Surveillance Summary 66(No. SS-1):1-8 as deaths that exceed the numbers that would be expected if the death rates of states with the lowest rates (benchmarks) occurred across all states. They are calculated by subtracting expected deaths for specific benchmarks from observed deaths.","link":"https://data.cdc.gov/NCHS/NCHS-Birth-Rates-for-Unmarried-Women-by-Age-Race-a/6tkz-y37d","category":"health","tags":["api"]},{"title":"Indicators of Health Insurance Coverage at the Time of Interview","description":"Not all potentially excess deaths can be prevented; some areas might have characteristics that predispose them to higher rates of death. However, many potentially excess deaths might represent deaths that could be prevented through improved public health programs that support healthier behaviors and neighborhoods or better access to health care services.","link":"https://data.cdc.gov/NCHS/Indicators-of-Health-Insurance-Coverage-at-the-Tim/jb9g-gnvr","category":"health","tags":["api"]},{"title":"AH Cumulative Provisional COVID-19 Deaths by Sex, Race, and Age from 1/1/2020 to 7/28/2020","description":"Mortality data for U.S. residents come from the National Vital Statistics System. Estimates based on fewer than 10 observed deaths are not shown and shaded yellow on the map.","link":"https://data.cdc.gov/NCHS/AH-Cumulative-Provisional-COVID-19-Deaths-by-Sex-R/mwk9-wnfr","category":"health","tags":["api"]},{"title":"Drug overdose death rates, by drug type, sex, age, race, and Hispanic origin: United States","description":"Underlying cause of death is based on the International Classification of Diseases, 10th Revision (ICD-10)","link":"https://data.cdc.gov/NCHS/Drug-overdose-death-rates-by-drug-type-sex-age-rac/95ax-ymtc","category":"health","tags":["api"]},{"title":"Access and Use of Telemedicine During COVID-19","description":"Heart disease (I00-I09, I11, I13, and I20–I51)\nCancer (C00–C97)\nUnintentional injury (V01–X59 and Y85–Y86)\nChronic lower respiratory disease (J40–J47)\nStroke (I60–I69)\nLocality (nonmetropolitan vs. metropolitan) is based on the Office of Management and Budget’s 2013 county-based classification scheme.","link":"https://data.cdc.gov/NCHS/Access-and-Use-of-Telemedicine-During-COVID-19/8xy9-ubqz","category":"health","tags":["api"]},{"title":"Early Model-based Provisional Estimates of Drug Overdose, Suicide, and Transportation-related Deaths","description":"Benchmarks are based on the three states with the lowest age and cause-specific mortality rates.","link":"https://data.cdc.gov/NCHS/Early-Model-based-Provisional-Estimates-of-Drug-Ov/v2g4-wqg2","category":"health","tags":["api"]},{"title":"Death rates for suicide, by sex, race, Hispanic origin, and age: United States","description":"Potentially excess deaths for each state are calculated by subtracting deaths at the benchmark rates (expected deaths) from observed deaths.","link":"https://data.cdc.gov/NCHS/Death-rates-for-suicide-by-sex-race-Hispanic-origi/9j2v-jamp","category":"health","tags":["api"]},{"title":"NCHS - Teen Birth Rates for Age Group 15-19 in the United States by County","description":"Users can explore three benchmarks:","link":"https://data.cdc.gov/NCHS/NCHS-Teen-Birth-Rates-for-Age-Group-15-19-in-the-U/3h58-x6cd","category":"health","tags":["api"]},{"title":"Indicators of Reduced Access to Care Due to the Coronavirus Pandemic During Last 4 Weeks","description":"“2010 Fixed” is a fixed benchmark based on the best performing States in 2010.\n“2005 Fixed” is a fixed benchmark based on the best performing States in 2005.\n“Floating” is based on the best performing States in each year so change from year to year.\n \nSOURCES","link":"https://data.cdc.gov/NCHS/Indicators-of-Reduced-Access-to-Care-Due-to-the-Co/xb3p-q62w","category":"health","tags":["api"]},{"title":"AH County of Occurrence COVID-19 Death Counts, 2020 Provisional","description":"Provisional count of deaths involving coronavirus disease 2019 (COVID-19) by United States county of occurrence, from January 1, 2020 through December 31, 2020.","link":"https://data.cdc.gov/NCHS/AH-County-of-Occurrence-COVID-19-Death-Counts-2020/6vqh-esgs","category":"health","tags":["api"]},{"title":"AH Cumulative Provisional Death Counts by Sex, Race, and Age from 1/1/2020 to 7/4/2020","description":"Cumulative provisional counts of deaths sex, race/Hispanic origin, age group, and by select underlying causes of death. The dataset also includes provisional counts of death for COVID-19, coded to ICD-10 code U07.1 as an underlying or multiple cause of death. Includes deaths that occurred between January 1, 2020 to July 4, 2020.","link":"https://data.cdc.gov/NCHS/AH-Cumulative-Provisional-Death-Counts-by-Sex-Race/sf7h-sajc","category":"health","tags":["api"]},{"title":"NCHS - Infant Mortality Rates, by Race: United States, 1915-2013","description":"All birth data by race before 1980 are based on race of the child; starting in 1980, birth data by race are based on race of the mother. Birth data are used to calculate infant mortality rate.","link":"https://data.cdc.gov/NCHS/NCHS-Infant-Mortality-Rates-by-Race-United-States-/ddsk-zebd","category":"health","tags":["api"]},{"title":"NCHS - Drug Poisoning Mortality by State: United States","description":"https://www.cdc.gov/nchs/data-visualization/mortality-trends/","link":"https://data.cdc.gov/NCHS/NCHS-Drug-Poisoning-Mortality-by-State-United-Stat/jx6g-fdh6","category":"health","tags":["api"]},{"title":"Reduced Access to Care During COVID-19","description":"This dataset describes drug poisoning deaths at the U.S. and state level by selected demographic characteristics, and includes age-adjusted death rates for drug poisoning from 1999 to 2015.","link":"https://data.cdc.gov/NCHS/Reduced-Access-to-Care-During-COVID-19/th9n-ghnr","category":"health","tags":["api"]},{"title":"Provisional COVID-19 Deaths by Week and County Social Vulnerability Index","description":"Deaths are classified using the International Classification of Diseases, Tenth Revision (ICD–10). Drug-poisoning deaths are defined as having ICD–10 underlying cause-of-death codes X40–X44 (unintentional), X60–X64 (suicide), X85 (homicide), or Y10–Y14 (undetermined intent).","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-Deaths-by-Week-and-County-Soc/9hdi-ekmb","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Death Counts by Week, Race, and Age, United States 2020-2023","description":"Estimates are based on the National Vital Statistics System multiple cause-of-death mortality files (1). Age-adjusted death rates (deaths per 100,000 U.S. standard population for 2000) are calculated using the direct method. Populations used for computing death rates for 2011–2015 are postcensal estimates based on the 2010 U.S. census. Rates for census years are based on populations enumerated in the corresponding censuses. Rates for noncensus years before 2010 are revised using updated intercensal population estimates and may differ from rates previously published.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Death-Counts-by-Week-Race-/siwp-yg6m","category":"health","tags":["api"]},{"title":"U.S. Life Expectancy at Birth by State and Census Tract - 2010-2015","description":"Estimate does not meet standards of reliability or precision. Death rates are flagged as “Unreliable” in the chart when the rate is calculated with a numerator of 20 or less.","link":"https://data.cdc.gov/NCHS/U-S-Life-Expectancy-at-Birth-by-State-and-Census-T/5h56-n989","category":"health","tags":["api"]},{"title":"Health conditions among children under age 18, by selected characteristics: United States","description":"Death rates for some states and years may be low due to a high number of unresolved pending cases or misclassification of ICD–10 codes for unintentional poisoning as R99, “Other ill-defined and unspecified causes of mortality” (2). For example, this issue is known to affect New Jersey in 2009 and West Virginia in 2005 and 2009 but also may affect other years and other states. Estimates should be interpreted with caution.","link":"https://data.cdc.gov/NCHS/Health-conditions-among-children-under-age-18-by-s/2m93-xvra","category":"health","tags":["api"]},{"title":"NCHS - Drug Poisoning Mortality by State: United States","description":"Smoothed county age-adjusted death rates (deaths per 100,000 population) were obtained according to methods described elsewhere (3–5). Briefly, two-stage hierarchical models were used to generate empirical Bayes estimates of county age-adjusted death rates due to drug poisoning for each year during 1999–2015. These annual county-level estimates “borrow strength” across counties to generate stable estimates of death rates where data are sparse due to small population size (3,5). Estimates are unavailable for Broomfield County, Colo., and Denali County, Alaska, before 2003 (6,7). Additionally, Bedford City, Virginia was added to Bedford County in 2015 and no longer appears in the mortality file in 2015. County boundaries are consistent with the vintage 2005-2007 bridged-race population file geographies (6).","link":"https://data.cdc.gov/NCHS/NCHS-Drug-Poisoning-Mortality-by-State-United-Stat/44rk-q6r2","category":"health","tags":["api"]},{"title":"AH Deaths by Week, Sex, and Age for 2018-2020","description":"Death counts by age, sex, and week for years 2018-2020.  Data for 2018 and 2019 are final.  Data for 2020 are provisional.","link":"https://data.cdc.gov/NCHS/AH-Deaths-by-Week-Sex-and-Age-for-2018-2020/w56u-89fn","category":"health","tags":["api"]},{"title":"Delay or nonreceipt of needed medical care, prescription drugs, or dental care during the past 12 months due to cost: United States","description":"Data on delay or nonreceipt of needed medical care, nonreceipt of needed prescription drugs, or nonreceipt of needed dental care during the past 12 months due to cost by selected population characteristics. Please refer to the PDF or Excel version of this table in the HUS 2019 Data Finder (https://www.cdc.gov/nchs/hus/contents2019.htm) for critical information about measures, definitions, and changes over time. ","link":"https://data.cdc.gov/NCHS/Delay-or-nonreceipt-of-needed-medical-care-prescri/dmzy-x2ad","category":"health","tags":["api"]},{"title":"AH Monthly Provisional Counts of Deaths for Select Causes of Death by Age, and Race and Hispanic Origin","description":"SOURCE: NCHS, National Health Interview Survey, Family Core, Sample Child, and Sample Adult questionnaires. Data for level of difficulty are from the 2010 Quality of Life, 2011-2017 Functioning and Disability, and 2018 Sample Adult questionnaires. For more information on the National Health Interview Survey, see the corresponding Appendix entry at https://www.cdc.gov/nchs/data/hus/hus19-appendix-508.pdf.","link":"https://data.cdc.gov/NCHS/AH-Monthly-Provisional-Counts-of-Deaths-for-Select/r5pw-bk5t","category":"health","tags":["api"]},{"title":"AH Provisional Diabetes Death Counts for 2020","description":"Provisional counts of deaths by the month the deaths occurred, by age group and race/ethnicity, for select underlying causes of death for 2020-2021. Final data is provided for 2019. The dataset also includes monthly provisional counts of death for COVID-19, coded to ICD-10 code U07.1 as an underlying or multiple cause of death.","link":"https://data.cdc.gov/NCHS/AH-Provisional-Diabetes-Death-Counts-for-2020/qdcb-uzft","category":"health","tags":["api"]},{"title":"Infant, neonatal, postneonatal, fetal, and perinatal mortality rates, by detailed race and Hispanic origin of mother: United States","description":"Provisional death counts of diabetes, coronavirus disease 2019 (COVID-19) and other select causes of death, by month, sex, and age.","link":"https://data.cdc.gov/NCHS/Infant-neonatal-postneonatal-fetal-and-perinatal-m/nfuu-hu6j","category":"health","tags":["api"]},{"title":"Telemedicine Use in the Last 4 Weeks","description":"Data on infant, neonatal, postneonatal, fetal, and perinatal mortality rates by selected characteristics of the mother. Please refer to the PDF or Excel version of this table in the HUS 2019 Data Finder (https://www.cdc.gov/nchs/hus/contents2019.htm) for critical information about measures, definitions, and changes over time. ","link":"https://data.cdc.gov/NCHS/Telemedicine-Use-in-the-Last-4-Weeks/h7xa-837u","category":"health","tags":["api"]},{"title":"NCHS - Drug Poisoning Mortality by County: United States","description":"SOURCE: NCHS, National Vital Statistics System, public-use Linked Birth/Infant Death Data Set, public-use Fetal Death File, and public-use Birth File. For more information on the National Vital Statistics System, see the corresponding Appendix entry at https://www.cdc.gov/nchs/data/hus/hus19-appendix-508.pdf.","link":"https://data.cdc.gov/NCHS/NCHS-Drug-Poisoning-Mortality-by-County-United-Sta/rpvx-m2md","category":"health","tags":["api"]},{"title":"AH Deaths by Educational Attainment, 2019-2020","description":"To rapidly monitor recent changes in the use of telemedicine, the National Center for Health Statistics (NCHS) and the Health Resources and Services Administration’s Maternal and Child Health Bureau (HRSA MCHB) partnered with the Census Bureau on an experimental data system called the Household Pulse Survey. This 20-minute online survey was designed to complement the ability of the federal statistical system to rapidly respond and provide relevant information about the impact of the coronavirus pandemic in the U.S.","link":"https://data.cdc.gov/NCHS/AH-Deaths-by-Educational-Attainment-2019-2020/4ueh-89p9","category":"health","tags":["api"]},{"title":"Obesity among children and adolescents aged 2–19 years, by selected characteristics: United States","description":"The U.S. Census Bureau, in collaboration with five federal agencies, launched the Household Pulse Survey to produce data on the social and economic impacts of the COVID-19 pandemic on American households.  The Household Pulse Survey was designed to gauge the impact of the pandemic on employment status, consumer spending, food security, housing, education disruptions, and dimensions of physical and mental wellness.","link":"https://data.cdc.gov/NCHS/Obesity-among-children-and-adolescents-aged-2-19-y/9gay-j69q","category":"health","tags":["api"]},{"title":"Loss of Work Due to Illness from COVID-19","description":"The survey was designed to meet the goal of accurate and timely estimates. It was conducted by an internet questionnaire, with invitations to participate sent by email and text message. The sample frame is the Census Bureau Master Address File Data. Housing units linked to one or more email addresses or cell phone numbers were randomly selected to participate, and one respondent from each housing unit was selected to respond for him or herself. Estimates are weighted to adjust for nonresponse and to match Census Bureau estimates of the population by age, sex, race and ethnicity, and educational attainment. All estimates shown meet the NCHS Data Presentation Standards for Proportions.","link":"https://data.cdc.gov/NCHS/Loss-of-Work-Due-to-Illness-from-COVID-19/qgkx-mswu","category":"health","tags":["api"]},{"title":"NCHS - Teen Birth Rates for Age Group 15-19 in the United States by County","description":"This data set contains estimated teen birth rates for age group 15–19 (expressed per 1,000 females aged 15–19) by county and year.","link":"https://data.cdc.gov/NCHS/NCHS-Teen-Birth-Rates-for-Age-Group-15-19-in-the-U/3h58-x6cd","category":"health","tags":["api"]},{"title":"Loss of Work Due to Illness from COVID-19","description":"DEFINITIONS","link":"https://data.cdc.gov/NCHS/Loss-of-Work-Due-to-Illness-from-COVID-19/qgkx-mswu","category":"health","tags":["api"]},{"title":"AH Deaths by Year, Sex, and Age for 2015-2020","description":"Estimated teen birth rate: Model-based estimates of teen birth rates for age group 15–19 (expressed per 1,000 females aged 15–19) for a specific county and year. Estimated county teen birth rates were obtained using the methods described elsewhere (1,2,3,4). These annual county-level teen birth estimates “borrow strength” across counties and years to generate accurate estimates where data are sparse due to small population size (1,2,3,4). The inferential method uses information—including the estimated teen birth rates from neighboring counties across years and the associated explanatory variables—to provide a stable estimate of the county teen birth rate.\nMedian teen birth rate: The middle value of the estimated teen birth rates for the age group 15–19 for counties in a state.\nBayesian credible intervals: A range of values within which there is a 95% probability that the actual teen birth rate will fall, based on the observed teen births data and the model.","link":"https://data.cdc.gov/NCHS/AH-Deaths-by-Year-Sex-and-Age-for-2015-2020/chcz-j2du","category":"health","tags":["api"]},{"title":"Visits to physician offices, hospital outpatient departments, and hospital emergency departments, by age, sex, and race: United States","description":"NOTES","link":"https://data.cdc.gov/NCHS/Visits-to-physician-offices-hospital-outpatient-de/xt86-xqxz","category":"health","tags":["api"]},{"title":"NCHS - Natality Measures for Females by Race and Hispanic Origin: United States","description":"Data on the number of live births for women aged 15–19 years were extracted from the National Center for Health Statistics’ (NCHS) National Vital Statistics System birth data files for 2003–2015 (5).","link":"https://data.cdc.gov/NCHS/NCHS-Natality-Measures-for-Females-by-Race-and-His/89yk-m38d","category":"health","tags":["api"]},{"title":"AH Monthly COVID-19 Deaths, by Census Region, Age, Place, and Race and Hispanic Origin, 2020 Provisional","description":"Population estimates were extracted from the files containing intercensal and postcensal bridged-race population estimates provided by NCHS. For each year, the July population estimates were used, with the exception of the year of the decennial census, 2010, for which the April estimates were used.","link":"https://data.cdc.gov/NCHS/AH-Monthly-COVID-19-Deaths-by-Census-Region-Age-Pl/w4jm-mysj","category":"health","tags":["api"]},{"title":"Health conditions among children under age 18, by selected characteristics: United States","description":"Hierarchical Bayesian space–time models were used to generate hierarchical Bayesian estimates of county teen birth rates for each year during 2003–2015 (1,2,3,4).","link":"https://data.cdc.gov/NCHS/Health-conditions-among-children-under-age-18-by-s/2m93-xvra","category":"health","tags":["api"]},{"title":"NCHS - Births to Unmarried Women by Age Group: United States","description":"The Bayesian analogue of the frequentist confidence interval is defined as the Bayesian credible interval. A 100*(1-α)% Bayesian credible interval for an unknown parameter vector θ and observed data vector y is a subset C of parameter space Ф such that\n1-α≤P({C│y})=∫p{θ │y}dθ,\nwhere integration is performed over the set  and is replaced by summation for discrete components of θ.  The probability that θ lies in C given the observed data y is at least (1- α) (6).","link":"https://data.cdc.gov/NCHS/NCHS-Births-to-Unmarried-Women-by-Age-Group-United/g6qk-ngsf","category":"health","tags":["api"]},{"title":"AH Provisional Cancer Death Counts by Month and Year, 2020-2021","description":"County borders in Alaska changed, and new counties were formed and others were merged, during 2003–2015. These changes were reflected in the population files but not in the natality files. For this reason, two counties in Alaska were collapsed so that the birth and population counts were comparable. Additionally, Kalawao County, a remote island county in Hawaii, recorded no births, and census estimates indicated a denominator of 0 (i.e., no females between the ages of 15 and 19 years residing in the county from 2003 through 2015). For this reason, Kalawao County was removed from the analysis. Also , Bedford City, Virginia, was added to Bedford County in 2015 and no longer appears in the mortality file in 2015. For consistency, Bedford City was merged with Bedford County, Virginia, for the entire 2003–2015 period. Final analysis was conducted on 3,137 counties for each year from 2003 through 2015. County boundaries are consistent with the vintage 2005–2007 bridged-race population file geographies (7).","link":"https://data.cdc.gov/NCHS/AH-Provisional-Cancer-Death-Counts-by-Month-and-Ye/2na8-fe6s","category":"health","tags":["api"]},{"title":"NCHS - Teen Birth Rates for Females by Age Group, Race, and Hispanic Origin: United States","description":"The Research and Development Survey (RANDS) is a platform designed for conducting survey question evaluation and statistical research. RANDS is an ongoing series of surveys from probability-sampled commercial survey panels used for methodological research at the National Center for Health Statistics (NCHS). RANDS estimates are generated using an experimental approach that differs from the survey design approaches generally used by NCHS, including possible biases from different response patterns and sampling frames as well as increased variability from lower sample sizes. Use of the RANDS platform allows NCHS to produce more timely data than would be possible using traditional data collection methods. RANDS is not designed to replace NCHS’ higher quality, core data collections. Below are experimental estimates of loss of work due to illness with coronavirus for three rounds of RANDS during COVID-19. Data collection for the three rounds of RANDS during COVID-19 occurred between June 9, 2020 and July 6, 2020, August 3, 2020 and August 20, 2020, and May 17, 2021 and June 30, 2021. Information needed to interpret these estimates can be found in the Technical Notes. RANDS during COVID-19 included a question about the inability to work due to being sick or having a family member sick with COVID-19. The National Health Interview Survey, conducted by NCHS, is the source for high-quality data to monitor work-loss days and work limitations in the United States. For example, in 2018, 42.7% of adults aged 18 and over missed at least 1 day of work in the previous year due to illness or injury and 9.3% of adults aged 18 to 69 were limited in their ability to work or unable to work due to physical, mental, or emotional problems. The experimental estimates on this page are derived from RANDS during COVID-19 and show the percentage of U.S. adults who did not work for pay at a job or business, at any point, in the previous week because either they or someone in their family was sick with COVID-19. Technical Notes: https://www.cdc.gov/nchs/covid19/rands/work.htm#limitations","link":"https://data.cdc.gov/NCHS/NCHS-Teen-Birth-Rates-for-Females-by-Age-Group-Rac/e8kx-wbww","category":"health","tags":["api"]},{"title":"Visits to physician offices, hospital outpatient departments, and hospital emergency departments, by age, sex, and race: United States","description":"Data on visits to physician offices, hospital outpatient departments and hospital emergency departments by selected population characteristics. Please refer to the PDF or Excel version of this table in the HUS 2019 Data Finder (https://www.cdc.gov/nchs/hus/contents2019.htm) for critical information about measures, definitions, and changes over time. Note that the data file available here has more recent years of data than what is shown in the PDF or Excel version. Data for 2017 physician office visits are not available.","link":"https://data.cdc.gov/NCHS/Visits-to-physician-offices-hospital-outpatient-de/xt86-xqxz","category":"health","tags":["api"]},{"title":"AH Deaths by Year, Sex, and Age for 2015-2020","description":"SOURCE: NCHS, National Ambulatory Medical Care Survey and National Hospital Ambulatory Medical Care Survey. For more information on the National Ambulatory Medical Care Survey and the National Hospital Ambulatory Medical Care Survey, see the corresponding Appendix entries at https://www.cdc.gov/nchs/data/hus/hus17_appendix.pdf.","link":"https://data.cdc.gov/NCHS/AH-Deaths-by-Year-Sex-and-Age-for-2015-2020/chcz-j2du","category":"health","tags":["api"]},{"title":"AH Provisional Diabetes Death Counts for 2020","description":"Death counts by age and sex for years 2015-2020. Data for 2015-2019 are final. Data for 2020 are provisional.","link":"https://data.cdc.gov/NCHS/AH-Provisional-Diabetes-Death-Counts-for-2020/qdcb-uzft","category":"health","tags":["api"]},{"title":"NCHS - Births to Unmarried Women by Age Group: United States","description":"Provisional death counts of diabetes, coronavirus disease 2019 (COVID-19) and other select causes of death, by month, sex, and age.","link":"https://data.cdc.gov/NCHS/NCHS-Births-to-Unmarried-Women-by-Age-Group-United/g6qk-ngsf","category":"health","tags":["api"]},{"title":"Estimates of Emergency Department Visits in the United States from 2016-2021","description":"This dataset includes number of births to unmarried women by age group in the United States since 1940. ","link":"https://data.cdc.gov/NCHS/Estimates-of-Emergency-Department-Visits-in-the-Un/ycxr-emue","category":"health","tags":["api"]},{"title":"NCHS - Injury Mortality: United States","description":"Methods for collecting information on marital status changed over the reporting period and have been documented in:","link":"https://data.cdc.gov/NCHS/NCHS-Injury-Mortality-United-States/vc9m-u7tv","category":"health","tags":["api"]},{"title":"AH Monthly Provisional COVID-19 Deaths, by Census Region, Age, and Race and Hispanic Origin","description":"• Ventura SJ, Bachrach CA. Nonmarital childbearing in the United States, 1940–99. National vital statistics reports; vol 48 no 16. Hyattsville, Maryland: National Center for Health Statistics. 2000. Available from: http://www.cdc.gov/nchs/data/nvsr/nvsr48/nvs48_16.pdf.\n• National Center for Health Statistics. User guide to the 2013 natality public use file. Hyattsville, Maryland: National Center for Health Statistics. 2014. Available from: http://www.cdc.gov/nchs/data_access/VitalStatsOnline.htm.","link":"https://data.cdc.gov/NCHS/AH-Monthly-Provisional-COVID-19-Deaths-by-Census-R/aie4-agrk","category":"health","tags":["api"]},{"title":"Healthy People 2020 Final Progress by Population Group Chart and Table","description":"The National Hospital Ambulatory Medical Care Survey (NHAMCS), conducted by the National Center for Health Statistics (NCHS), collects annual data on visits to emergency departments to describe patterns of utilization and provision of ambulatory care delivery in the United States. Data are collected from nonfederal, general, and short-stay hospitals from all 50 U.S. states and the District of Columbia, and are used to develop nationally representative estimates. ","link":"https://data.cdc.gov/NCHS/Healthy-People-2020-Final-Progress-by-Population-G/3q3z-9ucr","category":"health","tags":["api"]},{"title":"Obesity among children and adolescents aged 2–19 years, by selected characteristics: United States","description":"The data include counts and rates of emergency department visits from 2016-2021 for the 10 leading primary diagnoses and reasons for visit, stratified by selected patient and hospital characteristics. Rankings for the 10 leading categories were identified using weighted data from 2021 and were then assessed in prior years.","link":"https://data.cdc.gov/NCHS/Obesity-among-children-and-adolescents-aged-2-19-y/9gay-j69q","category":"health","tags":["api"]},{"title":"Initial injury-related visits to hospital emergency departments, by sex, age, and intent and mechanism of injury: United States","description":"This dataset describes injury mortality in the United States beginning in 1999. Two concepts are included in the circumstances of an injury death: intent of injury and mechanism of injury. Intent of injury describes whether the injury was inflicted purposefully (intentional injury) and, if purposeful, whether the injury was self-inflicted (suicide or self-harm) or inflicted by another person (homicide). Injuries that were not purposefully inflicted are considered unintentional (accidental) injuries. Mechanism of injury describes the source of the energy transfer that resulted in physical or physiological harm to the body.","link":"https://data.cdc.gov/NCHS/Initial-injury-related-visits-to-hospital-emergenc/w4cs-jspc","category":"health","tags":["api"]},{"title":"Healthy People 2020 Final Progress Table","description":"[1] Status is determined using the baseline, final, and target value. The statuses used in Healthy People 2020 were: ","link":"https://data.cdc.gov/NCHS/Healthy-People-2020-Final-Progress-Table/x749-vh2i","category":"health","tags":["api"]},{"title":"AH Cumulative Provisional COVID-19 Death Counts by Place of Death and Age Group from 2/1/2020 to 7/18/2020","description":"1 - Target met or exceeded—One of the following applies: (i) At baseline, the target was not met or exceeded, and the most recent value was equal to or exceeded the target. (The percentage of targeted change achieved was equal to or greater than 100%.); (ii) The baseline and most recent values were equal to or exceeded the target. (The percentage of targeted change achieved was not assessed.) ","link":"https://data.cdc.gov/NCHS/AH-Cumulative-Provisional-COVID-19-Death-Counts-by/g4z9-a9d3","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by Hospital Referral Region","description":"2 - Improved—One of the following applies: (i) Movement was toward the target, standard errors were available, and the percentage of targeted change achieved was statistically significant; (ii) Movement was toward the target, standard errors were not available, and the objective had achieved 10% or more of the targeted change.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-Hospital-Referra/mqmc-4b9n","category":"health","tags":["api"]},{"title":"NCHS - Nonmarital Birth Rates, by Age Group for All Women Age 15-44: United States, 1970-2013","description":"3 - Little or no detectable change—One of the following applies: (i) Movement was toward the target, standard errors were available, and the percentage of targeted change achieved was not statistically significant; (ii) Movement was toward the target, standard errors were not available, and the objective had achieved less than 10% of the targeted change; (iii) Movement was away from the baseline and target, standard errors were available, and the percent change relative to the baseline was not statistically significant; (iv) Movement was away from the baseline and target, standard errors were not available, and the objective had moved less than 10% relative to the baseline; (v) No change was observed between the baseline and the final data point.","link":"https://data.cdc.gov/NCHS/NCHS-Nonmarital-Birth-Rates-by-Age-Group-for-All-W/jvf6-ix4w","category":"health","tags":["api"]},{"title":"Provisional COVID-19 death counts and rates, by jurisdiction of residence and demographic characteristics","description":"4 - Got worse—One of the following applies: (i) Movement was away from the baseline and target, standard errors were available, and the percent change relative to the baseline was statistically significant; (ii) Movement was away from the baseline and target, standard errors were not available, and the objective had moved 10% or more relative to the baseline.","link":"https://data.cdc.gov/NCHS/Provisional-COVID-19-death-counts-and-rates-by-jur/dmnu-8erf","category":"health","tags":["api"]},{"title":"Healthy People 2020 Overview of Health Disparities","description":"5 - Baseline only—The objective only had one data point, so progress toward target attainment could not be assessed. Note that if additional data points did not meet the criteria for statistical reliability, data quality, or confidentiality, the objective was categorized as baseline only. ","link":"https://data.cdc.gov/NCHS/Healthy-People-2020-Overview-of-Health-Disparities/fdpm-fddm","category":"health","tags":["api"]},{"title":"NCHS - VSRR Quarterly provisional estimates for infant mortality","description":"6 - Informational—A target was not set for this objective, so progress toward target attainment could not be assessed.","link":"https://data.cdc.gov/NCHS/NCHS-VSRR-Quarterly-provisional-estimates-for-infa/jqwm-z2g9","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by Age, United States, Week 40 2020 through Week 39 2021","description":"[2] The final value is generally based on data available on the Healthy People 2020 website as of January 2020. For objectives that are continuing into Healthy People 2030, more recent data are available on the Healthy People 2030 website: https://health.gov/healthypeople. ","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-Age-United-State/mawz-airi","category":"health","tags":["api"]},{"title":"Provisional Drug Overdose Deaths by Urban/Rural Classification Scheme for 12 month-ending December 2018-December 2020","description":"[3] For objectives that moved toward their targets, movement toward the target was measured as the percentage of targeted change achieved (unless the target was already met or exceeded at baseline): ","link":"https://data.cdc.gov/NCHS/Provisional-Drug-Overdose-Deaths-by-Urban-Rural-Cl/dtm2-meqi","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by County and Age for 2020","description":"Percentage of targeted change achieved = (Final value - Baseline value) / (HP2020 target - Baseline value) * 100","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-County-and-Age-f/xmrr-rw5u","category":"health","tags":["api"]},{"title":"AH County of Residence COVID-19 Deaths Counts, 2020 Provisional","description":"Provisional count of deaths involving coronavirus disease 2019 (COVID-19) by United States county of residence, from January 1, 2020 through December 31, 2020.","link":"https://data.cdc.gov/NCHS/AH-County-of-Residence-COVID-19-Deaths-Counts-2020/75vb-d79q","category":"health","tags":["api"]},{"title":"Provisional Drug Overdose Deaths by Urban/Rural Classification Scheme for 12 month-ending December 2018-December 2020","description":"National provisional drug overdose deaths by month and 2013 NCHS Urban–Rural Classification Scheme for Counties. Drug overdose deaths are identified using underlying cause-of-death codes from the Tenth Revision of ICD (ICD–10): X40–X44 (unintentional), X60–X64 (suicide), X85 (homicide), and Y10–Y14 (undetermined). Deaths are based on the county of residence in the United States. Death counts provided are for “12-month ending periods,” defined as the number of deaths occurring in the 12-month period ending in the month indicated. Estimates for 2020 are based on provisional data. Estimates for 2018 and 2019 are based on final data.","link":"https://data.cdc.gov/NCHS/Provisional-Drug-Overdose-Deaths-by-Urban-Rural-Cl/dtm2-meqi","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by County and Age for 2020","description":"For more information on NCHS urban-rural classification, see: https://www.cdc.gov/nchs/data/series/sr_02/sr02_166.pdf","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-County-and-Age-f/xmrr-rw5u","category":"health","tags":["api"]},{"title":"NCHS - Natality Measures for Females by Hispanic Origin Subgroup: United States","description":"Provisional counts of deaths involving coronavirus disease 2019 (COVID-19) by United States county of residence and age group, from January 1, 2020 through December 31, 2020.","link":"https://data.cdc.gov/NCHS/NCHS-Natality-Measures-for-Females-by-Hispanic-Ori/s54h-bixi","category":"health","tags":["api"]},{"title":"NCHS - Percent Distribution of Births to Unmarried Women by Age Group: United States","description":"This dataset includes live births, birth rates, and fertility rates by Hispanic origin of mother in the United States since 1989. ","link":"https://data.cdc.gov/NCHS/NCHS-Percent-Distribution-of-Births-to-Unmarried-W/hzd8-r9mj","category":"health","tags":["api"]},{"title":"Health, United States","description":"National data on births by Hispanic origin exclude data for Louisiana, New Hampshire, and Oklahoma in 1989; New Hampshire and Oklahoma in 1990; and New Hampshire in 1991 and 1992. Birth and fertility rates for the Central and South American population includes other and unknown Hispanic. Information on reporting Hispanic origin is detailed in the Technical Appendix for the 1999 public-use natality data file (see ftp://ftp.cdc.gov/pub/Health_Statistics/NCHS/Dataset_Documentation/DVS/natality/Nat1999doc.pdf).","link":"https://data.cdc.gov/NCHS/Health-United-States/v5gm-kvkn","category":"health","tags":["api"]},{"title":"Healthy People 2020 Foundation Health Measures","description":"This dataset includes percent distribution of births to unmarried women by age group in the United States since 1970.","link":"https://data.cdc.gov/NCHS/Healthy-People-2020-Foundation-Health-Measures/f3a8-hmpp","category":"health","tags":["api"]},{"title":"NCHS - Birth Rates for Women Aged 15-17, 17-18, and 15-19: United States, 1960-2015","description":"Methods for collecting information on marital status changed over the reporting period and have been documented in:","link":"https://data.cdc.gov/NCHS/NCHS-Birth-Rates-for-Women-Aged-15-17-17-18-and-15/rg8a-czmp","category":"health","tags":["api"]},{"title":"NCHS - All-County Linked Births/Infant Deaths File with Exact Dates of Birth and Death","description":"• Ventura SJ, Bachrach CA. Nonmarital childbearing in the United States, 1940–99. National vital statistics reports; vol 48 no 16. Hyattsville, Maryland: National Center for Health Statistics. 2000. Available from: http://www.cdc.gov/nchs/data/nvsr/nvsr48/nvs48_16.pdf.\n• National Center for Health Statistics. User guide to the 2013 natality public use file. Hyattsville, Maryland: National Center for Health Statistics. 2014. Available from: http://www.cdc.gov/nchs/data_access/VitalStatsOnline.htm.","link":"https://data.cdc.gov/NCHS/NCHS-All-County-Linked-Births-Infant-Deaths-File-w/wis9-vyx6","category":"health","tags":["api"]},{"title":"NCHS - Pregnancy Rates, by Age for Hispanic Women: United States, 1990-2010","description":"Health, United States  is the report on the health status of the country. Every year, the report presents an overview of national health trends organized around four subject areas: health status and determinants, utilization of health resources, health care resources, and health care expenditures and payers.","link":"https://data.cdc.gov/NCHS/NCHS-Pregnancy-Rates-by-Age-for-Hispanic-Women-Uni/hdy7-e2a3","category":"health","tags":["api"]},{"title":"Health, United States","description":"Health, United States  is the report on the health status of the country. Every year, the report presents an overview of national health trends organized around four subject areas: health status and determinants, utilization of health resources, health care resources, and health care expenditures and payers.","link":"https://data.cdc.gov/NCHS/Health-United-States/v5gm-kvkn","category":"health","tags":["api"]},{"title":"Healthy People 2020 Foundation Health Measures","description":"The Foundation Health Measures component of the Healthy People 2020 (HP2020) Final Review includes data on 14 global summary measures used to monitor improvement in population health. See Technical Notes of the Foundation Health Measures in the HP2020 Final Review for additional information on the definition and construction of these measures included.","link":"https://data.cdc.gov/NCHS/Healthy-People-2020-Foundation-Health-Measures/f3a8-hmpp","category":"health","tags":["api"]},{"title":"NHANES Select Mean Dietary Intake Estimates","description":"These data represent mean intake, on a given day, estimates of nutrients from foods and beverages from the National Health and Nutrition Examination Survey (NHANES).","link":"https://data.cdc.gov/NCHS/NHANES-Select-Mean-Dietary-Intake-Estimates/8wmh-yzz9","category":"health","tags":["api"]},{"title":"AH Sickle Cell Disease Provisional Death Counts 2019-2021","description":"Provisional death counts of sickle cell disease and coronavirus disease 2019 (COVID-19), by quarter, age, and race or Hispanic origin from 2019 through Quarter 1, 2021.","link":"https://data.cdc.gov/NCHS/AH-Sickle-Cell-Disease-Provisional-Death-Counts-20/3sh4-uqpm","category":"health","tags":["api"]},{"title":"NCHS - Natality Measures for Females by Hispanic Origin Subgroup: United States","description":"This dataset includes live births, birth rates, and fertility rates by Hispanic origin of mother in the United States since 1989. ","link":"https://data.cdc.gov/NCHS/NCHS-Natality-Measures-for-Females-by-Hispanic-Ori/s54h-bixi","category":"health","tags":["api"]},{"title":"Drug Use Data from Selected Hospitals","description":"National data on births by Hispanic origin exclude data for Louisiana, New Hampshire, and Oklahoma in 1989; New Hampshire and Oklahoma in 1990; and New Hampshire in 1991 and 1992. Birth and fertility rates for the Central and South American population includes other and unknown Hispanic. Information on reporting Hispanic origin is detailed in the Technical Appendix for the 1999 public-use natality data file (see ftp://ftp.cdc.gov/pub/Health_Statistics/NCHS/Dataset_Documentation/DVS/natality/Nat1999doc.pdf).","link":"https://data.cdc.gov/NCHS/Drug-Use-Data-from-Selected-Hospitals/gypc-kpgn","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by HHS Region, Race, and Age Group, 2020-2021","description":"The National Hospital Care Survey (NHCS) collects data on patient care in hospital-based settings to describe patterns of health care delivery and utilization in the United States. Settings currently include inpatient and emergency departments (ED). From this collection, the NHCS contributes data that may inform emerging national health threats such as the current opioid public health emergency. The 2020 - 2023 NHCS are not yet fully operational so it is important to note that the data presented here are preliminary and not nationally representative.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-HHS-Region-Race-/q85u-gmyc","category":"health","tags":["api"]},{"title":"NHIS Interactive Biannual Early Release Estimates","description":"The data are from 25 hospitals submitting inpatient and 25 hospitals submitting ED Uniform Bill (UB)-04 administrative claims from January 1, 2020–May 27, 2023. Even though the data are not nationally representative, they can provide insight into the use of opioids and other overdose drugs. The NHCS data is submitted from various types of hospitals (e.g., general/acute, children’s, etc.) and can show results from a variety of indicators related to drug use, such as overall drug use, comorbidities, and drug and polydrug overdose. NHCS data can also be used to report on patient conditions within the hospital over time.","link":"https://data.cdc.gov/NCHS/NHIS-Interactive-Biannual-Early-Release-Estimates/trpk-sp8z","category":"health","tags":["api"]},{"title":"U.S. State Life Expectancy by Sex, 2019","description":"Provisional deaths involving coronavirus disease 2019 (COVID-19) reported to NCHS by time-period (week, month, year), HHS region, race and Hispanic origin, and age group (0-24, 25-64, 65+ years) for 2020-2021.","link":"https://data.cdc.gov/NCHS/U-S-State-Life-Expectancy-by-Sex-2019/ncvk-7amm","category":"health","tags":["api"]},{"title":"NCHS - All-County Linked Births/Infant Deaths File with Exact Dates of Birth and Death","description":"United States death counts include the 50 states, plus the District of Columbia and New York City. The ten (10) United States Department of Health and Human Services (HHS) regions include the following jurisdictions. Region 1: Connecticut, Maine, Massachusetts, New Hampshire, Rhode Island, Vermont; Region 2: New Jersey, New York, New York City, Puerto Rico; Region 3: Delaware, District of Columbia, Maryland, Pennsylvania, Virginia, West Virginia; Region 4: Alabama, Florida, Georgia, Kentucky, Mississippi, North Carolina, South Carolina, Tennessee; Region 5: Illinois, Indiana, Michigan, Minnesota, Ohio, Wisconsin; Region 6: Arkansas, Louisiana, New Mexico, Oklahoma, Texas; Region 7: Iowa, Kansas, Missouri, Nebraska; Region 8: Colorado, Montana, North Dakota, South Dakota, Utah, Wyoming; Region 9: Arizona, California, Hawaii, Nevada; Region 10: Alaska, Idaho, Oregon, Washington.","link":"https://data.cdc.gov/NCHS/NCHS-All-County-Linked-Births-Infant-Deaths-File-w/wis9-vyx6","category":"health","tags":["api"]},{"title":"Medicaid coverage among persons under age 65, by selected characteristics: United States","description":"Data on Medicaid coverage among persons under age 65 by selected population characteristics. Please refer to the PDF or Excel version of this table in the HUS 2019 Data Finder (https://www.cdc.gov/nchs/hus/contents2019.htm) for critical information about measures, definitions, and changes over time. ","link":"https://data.cdc.gov/NCHS/Medicaid-coverage-among-persons-under-age-65-by-se/km5s-4339","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by Week and Age","description":"SOURCE: NCHS, National Health Interview Survey, health insurance supplements (1984, 1989, 1994-1996). Starting with 1997, data are from the family core and the sample adult questionnaires. Data for level of difficulty are from the 2010 Quality of Life, 2011-2017 Functioning and Disability, and 2018 Sample Adult questionnaires. For more information on the National Health Interview Survey, see the corresponding Appendix entry at https://www.cdc.gov/nchs/data/hus/hus19-appendix-508.pdf.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-Week-and-Age/ikd3-vynf","category":"health","tags":["api"]},{"title":"AH COVID-19 Death Counts by County and Week, 2020-present","description":"Deaths involving coronavirus disease 2019 (COVID-19) reported to NCHS by jurisdiction of occurrence, week, and age group.","link":"https://data.cdc.gov/NCHS/AH-COVID-19-Death-Counts-by-County-and-Week-2020-p/ite7-j2w7","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by Week, Sex, and Race and Hispanic Origin","description":"Provisional count of deaths involving COVID-19 by United States county of occurrence, by week of death.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-Week-Sex-and-Rac/9z9x-g48e","category":"health","tags":["api"]},{"title":"Population Group Estimates used in the Healthy People 2020 Overview of Health Disparities","description":"Deaths involving coronavirus disease 2019 (COVID-19) reported to NCHS by week, sex, and race and Hispanic origin. Deaths occurred in the United States.","link":"https://data.cdc.gov/NCHS/Population-Group-Estimates-used-in-the-Healthy-Peo/jfbs-8cpp","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths Counts by Health Service Area","description":"The Overview of Health Disparities analysis is a component of the Healthy People 2020 (HP2020) Final Review. The analysis included 611 objectives in HP2020. See Technical Notes for the Healthy People 2020 Overview of Health Disparities (https://www.cdc.gov/nchs/healthy_people/hp2020/health-disparities.htm) for additional information and criteria for objectives, data years, and population characteristics included in the analysis and statistical formulas and definitions for the disparities measures. ","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-Counts-by-Health-Se/7873-6w4v","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by HHS Region, Race, and Age, 2015-2021","description":"This file contains estimates and standard errors for the baseline and final years for individual population groups used in the Overview of Health Disparities analysis. The number and definitions of population groups varied across the HP2020 objectives and data sources used. These population groups are shown in the disparities file as originally reported by the data source, rather than the harmonized categories that were used for the HP2020 Progress by Population Group analysis (https://www.cdc.gov/nchs/healthy_people/hp2020/population-groups.htm). Additionally, for any given objective, the baseline and final years used for the disparities analysis do not necessarily correspond to the baseline and final years used to evaluate progress toward target attainment in the HP2020 Final Review Progress Table (https://www.cdc.gov/nchs/healthy_people/hp2020/progress-tables.htm) and Progress by Population Group analysis (https://www.cdc.gov/nchs/healthy_people/hp2020/population-groups.htm). These distinctions should be considered when merging the downloadable Progress Table or Progress by Population Group data files with the Overview of Health Disparities data files, or when integrative analyses that incorporate both disparities and progress data are conducted.  \n    \nData for additional years during the HP2020 tracking period that are not included in the Overview of Health Disparities are available on the HP2020 website (https://www.healthypeople.gov/2020/).","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-HHS-Region-Race-/xy7w-35q7","category":"health","tags":["api"]},{"title":"NHIS Interactive Quarterly Early Release Estimates","description":"Provisional count of deaths involving coronavirus disease 2019 (COVID-19) in the United States by health service area. Health service area is determined by the decedent's county of residence.","link":"https://data.cdc.gov/NCHS/NHIS-Interactive-Quarterly-Early-Release-Estimates/wpti-gvdi","category":"health","tags":["api"]},{"title":"NHANES Select Mean Dietary Intake Estimates","description":"Provisional deaths involving coronavirus disease 2019 (COVID-19) and deaths from all causes reported to NCHS by week the death occurred, HHS region of occurrence, race and Hispanic origin, and age group (0-24, 25-64, 65+ years), from 2015-2021.","link":"https://data.cdc.gov/NCHS/NHANES-Select-Mean-Dietary-Intake-Estimates/8wmh-yzz9","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by HHS Region, Race, Age 65plus","description":"United States death counts include the 50 states, plus the District of Columbia and New York City. The ten (10) United States Department of Health and Human Services (HHS) regions include the following jurisdictions. Region 1: Connecticut, Maine, Massachusetts, New Hampshire, Rhode Island, Vermont; Region 2: New Jersey, New York, New York City; Region 3: Delaware, District of Columbia, Maryland, Pennsylvania, Virginia, West Virginia; Region 4: Alabama, Florida, Georgia, Kentucky, Mississippi, North Carolina, South Carolina, Tennessee; Region 5: Illinois, Indiana, Michigan, Minnesota, Ohio, Wisconsin; Region 6: Arkansas, Louisiana, New Mexico, Oklahoma, Texas; Region 7: Iowa, Kansas, Missouri, Nebraska; Region 8: Colorado, Montana, North Dakota, South Dakota, Utah, Wyoming; Region 9: Arizona, California, Hawaii, Nevada; Region 10: Alaska, Idaho, Oregon, Washington.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-HHS-Region-Race-/9xc7-3a4q","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths By Race, Age, and Sex from 3/1/2020 to 7/31/2020","description":"Provisional counts of deaths in the United States by age group, sex, and race/ethnicity, from March-July 2020. The dataset includes cumulative provisional counts of death for COVID-19, coded to ICD-10 code U07.1 as an underlying or multiple cause of death.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-By-Race-Age-and-Sex/s9qn-46pq","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by HHS Region, Race, and Age, 2015-2021","description":"Provisional deaths involving coronavirus disease 2019 (COVID-19) and deaths from all causes reported to NCHS by week the death occurred, HHS region of occurrence, race and Hispanic origin, and age group (0-24, 25-64, 65+ years), from 2015-2021.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-HHS-Region-Race-/xy7w-35q7","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths Counts by Health Service Area","description":"United States death counts include the 50 states, plus the District of Columbia and New York City. The ten (10) United States Department of Health and Human Services (HHS) regions include the following jurisdictions. Region 1: Connecticut, Maine, Massachusetts, New Hampshire, Rhode Island, Vermont; Region 2: New Jersey, New York, New York City; Region 3: Delaware, District of Columbia, Maryland, Pennsylvania, Virginia, West Virginia; Region 4: Alabama, Florida, Georgia, Kentucky, Mississippi, North Carolina, South Carolina, Tennessee; Region 5: Illinois, Indiana, Michigan, Minnesota, Ohio, Wisconsin; Region 6: Arkansas, Louisiana, New Mexico, Oklahoma, Texas; Region 7: Iowa, Kansas, Missouri, Nebraska; Region 8: Colorado, Montana, North Dakota, South Dakota, Utah, Wyoming; Region 9: Arizona, California, Hawaii, Nevada; Region 10: Alaska, Idaho, Oregon, Washington.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-Counts-by-Health-Se/7873-6w4v","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by HHS Region, Race, Age 65plus","description":"Provisional count of deaths involving coronavirus disease 2019 (COVID-19) in the United States by health service area. Health service area is determined by the decedent's county of residence.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-HHS-Region-Race-/9xc7-3a4q","category":"health","tags":["api"]},{"title":"NHANES Select Oral Health Prevalence Estimates","description":"Deaths involving coronavirus disease 2019 (COVID-19) reported to NCHS by time-period, HHS region, race and Hispanic origin, and age groups (<65, 65-74. 75-84, 85+, and 65+).","link":"https://data.cdc.gov/NCHS/NHANES-Select-Oral-Health-Prevalence-Estimates/ggsw-596z","category":"health","tags":["api"]},{"title":"Biennial Overview of Post-acute and Long-term Care in the United States: Data from the 2020 National Post-acute and Long-term Care Study","description":"United States death counts include the 50 states, plus the District of Columbia and New York City. The ten (10) United States Department of Health and Human Services (HHS) regions include the following jurisdictions. Region 1: Connecticut, Maine, Massachusetts, New Hampshire, Rhode Island, Vermont; Region 2: New Jersey, New York, New York City; Region 3: Delaware, District of Columbia, Maryland, Pennsylvania, Virginia, West Virginia; Region 4: Alabama, Florida, Georgia, Kentucky, Mississippi, North Carolina, South Carolina, Tennessee; Region 5: Illinois, Indiana, Michigan, Minnesota, Ohio, Wisconsin; Region 6: Arkansas, Louisiana, New Mexico, Oklahoma, Texas; Region 7: Iowa, Kansas, Missouri, Nebraska; Region 8: Colorado, Montana, North Dakota, South Dakota, Utah, Wyoming; Region 9: Arizona, California, Hawaii, Nevada; Region 10: Alaska, Idaho, Oregon, Washington.","link":"https://data.cdc.gov/NCHS/Biennial-Overview-of-Post-acute-and-Long-term-Care/wibz-pb5q","category":"health","tags":["api"]},{"title":"Drug-Involved Mortality (DIM) data available through the Research Data Center (RDC)","description":"These data represent prevalence estimates of select oral health topics from the National Health and Nutrition Examination Survey (NHANES).","link":"https://data.cdc.gov/NCHS/Drug-Involved-Mortality-DIM-data-available-through/px5t-5gtx","category":"health","tags":["api"]},{"title":"NHIS Adult 3-Year Summary Health Statistics","description":"The NCHS National Post-acute and Long-term Care Study (NPALS) collects data on post-acute and long-term care providers every two years. The goal is to monitor post-acute and long-term care settings with reliable, accurate, relevant, and timely statistical information to support and inform policy, research, and practice. These data tables provide an overview of the geographic, organizational, staffing, service provision, and user characteristics of paid, regulated long-term and post-acute care providers in the United States. The settings include adult day services centers, home health agencies, hospices, inpatient rehabilitation facilities, long-term care hospitals, and nursing homes.","link":"https://data.cdc.gov/NCHS/NHIS-Adult-3-Year-Summary-Health-Statistics/krhz-spsc","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by HHS Region, Race, and Age, 2015 to date","description":"The Drug-Involved Mortality (DIM) data are an enhancement to the National Vital Statistics System, Mortality data providing information on substances, as well as prescription (using generic names only – no trademarks) and illicit drugs mentioned on death certificates of residents of the United States and the District of Columbia. Data files were created by examining the literal text of three fields on the death certificate:  Part I-Cause of Death, Part II –Significant Conditions Contributing to Death and Box 43, a verbatim description of how the injury occurred. The DIM data system does not support individual examination of “literal text” and the actual variables showing free-form text are not included in these files.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-HHS-Region-Race-/k5dc-apj8","category":"health","tags":["api"]},{"title":"National Hospital Care Survey (NHCS) Linked to National Death Index (NDI) Data","description":"Interactive Summary Health Statistics for Adults, by Detailed Race and Ethnicity provide estimates as three-year averages of selected health topics for adults aged 18 years and over based on final data from the National Health Interview Survey.","link":"https://data.cdc.gov/NCHS/National-Hospital-Care-Survey-NHCS-Linked-to-Natio/tuza-3b7w","category":"health","tags":["api"]},{"title":"NCHS Survey Data Linked to Centers for Medicare & Medicaid Services (CMS) Medicare Data Files","description":"NCHS has linked data from various surveys with Medicare program enrollment and health care utilization and expenditure data from the Centers for Medicare & Medicaid Services (CMS). Linkage of the NCHS survey participants with the CMS Medicare data provides the opportunity to study changes in health status, health care utilization and costs, and prescription drug use among Medicare enrollees. Medicare is the federal health insurance program for people who are 65 or older, certain younger people with disabilities, and people with End-Stage Renal Disease.","link":"https://data.cdc.gov/NCHS/NCHS-Survey-Data-Linked-to-Centers-for-Medicare-Me/mjpe-bnz8","category":"health","tags":["api"]},{"title":"NHANES Select Infectious Diseases Prevalence Estimates","description":"These data represent prevalence estimates of select infectious diseases from the National Health and Nutrition Examination Survey (NHANES).","link":"https://data.cdc.gov/NCHS/NHANES-Select-Infectious-Diseases-Prevalence-Estim/pqn7-e45s","category":"health","tags":["api"]},{"title":"National Hospital Care Survey (NHCS) Linked to National Death Index (NDI) Data","description":"Through its data linkage program, NCHS has been able to expand the analytic utility of the data collected from National Hospital Care Survey (NHCS) by augmenting it with mortality data from the National Death Index (NDI). Linkage of NHCS data with the NDI mortality data provides the opportunity to conduct a vast array of outcome studies designed to investigate the association of a wide variety of health factors with mortality.","link":"https://data.cdc.gov/NCHS/National-Hospital-Care-Survey-NHCS-Linked-to-Natio/tuza-3b7w","category":"health","tags":["api"]},{"title":"National Hospital Care Survey (NHCS) linked to Centers for Medicare & Medicaid (CMS) Medicare Data","description":"Through its data linkage program, NCHS has been able to expand the analytic utility of the data collected from the National Hospital Care Survey (NHCS) by augmenting it with administrative data from the Centers for Medicare & Medicaid Services’ (CMS) Medicare program. Linkage of NHCS data with the CMS Medicare Data provides the opportunity to conduct a vast array of studies on health care utilization and expenditures among the elderly U.S. population and persons receiving Medicare disability benefits.","link":"https://data.cdc.gov/NCHS/National-Hospital-Care-Survey-NHCS-linked-to-Cente/42pu-ymxu","category":"health","tags":["api"]},{"title":"National Health and Nutrition Examination Survey (NHANES) Restricted Data: 1999 to Present","description":"The National Health and Nutrition Examination Survey (NHANES) is designed to assess the health and nutritional status of adults and children in the United States. The survey is unique in that it combines interviews with standardized physical examinations and laboratory tests. \nNHANES was conducted on a periodic basis from 1971 to 1994. In 1999 NHANES became continuous. Every year, approximately 5,000 people of all ages are interviewed in their homes and complete the health examination conducted in a mobile examination center. \nThe NHANES interview includes demographic, socioeconomic, dietary, and health-related questions. The examination component consists of medical, dental, and physiological measurements, as well as the collection of biospecimens, such as blood and urine for laboratory testing.","link":"https://data.cdc.gov/NCHS/National-Health-and-Nutrition-Examination-Survey-N/9ixb-fwvy","category":"health","tags":["api"]},{"title":"NCHS Survey Data Linked to National Death Index (NDI) Mortality Files","description":"This set of restricted data contains indirect identifying and/or sensitive information collected in continuous NHANES since 1999. Please refer to the links below for additional data available from NHANES:  \n\nNHANES Public Use Data at: https://wwwn.cdc.gov/nchs/nhanes/Default.aspx\nNHANES Genetic Restricted Data at: https://data.cdc.gov/dataset/National-Health-and-Nutrition-Examination-Survey-N/hdx4-e4uu\nNHANES Restricted Data: Prior to 1999 at: https://data.cdc.gov/dataset/National-Health-and-Nutrition-Examination-Survey-N/ic32-yq9m\nNHANES National Youth Fitness Survey (NNYFS) Restricted Data at: https://data.cdc.gov/dataset/3-NHANES-National-Youth-Fitness-Survey-NNYFS-Restr/5u84-m4rs \nPlease refer to the NHANES Analytic Guidelines at: https://wwwn.cdc.gov/nchs/nhanes/analyticguidelines.aspx and the on-line NHANES Tutorial at: https://wwwn.cdc.gov/nchs/nhanes/tutorials/default.aspx for further details on the survey design, implementation, and data analysis.","link":"https://data.cdc.gov/NCHS/NCHS-Survey-Data-Linked-to-National-Death-Index-ND/m97v-d4fn","category":"health","tags":["api"]},{"title":"National Post-acute and Long-term Care Study: Adult Day Service Provider Restricted Dataset","description":"NCHS has linked data from various surveys with death certificate records from the National Death Index (NDI). Linkage of the NCHS survey participant data with the NDI mortality data provides the opportunity to conduct a vast array of outcome studies designed to investigate the association of a wide variety of health factors with mortality. The Linked Mortality Files (LMF) have been updated with mortality follow-up data through December 31, 2019.","link":"https://data.cdc.gov/NCHS/National-Post-acute-and-Long-term-Care-Study-Adult/xqjn-3jef","category":"health","tags":["api"]},{"title":"NCHS Survey Data Linked to United States Renal Data System (USRDS) End-Stage Renal Disease Files","description":"The National Post-acute and Long-term Care Study (NPALS) is a biennial study of major post-acute and long-term care providers and their services users. Seven provider settings are in included. NPALS collects survey data on the residential care community and adult day services sectors, and uses administrative data (available from CMS) for home health, nursing home, hospice, inpatient rehabilitation, and long-term care hospital sectors.\nThe goals of the study are to: estimate the supply of paid, regulated post-acute and long-term care services providers; estimate key policy-relevant characteristics and practices of these providers; estimate the number of post-acute and long-term care services users; estimate key policy-relevant characteristics of these users; produce national and state estimates where feasible; compare across provider sectors; and monitor trends over time.","link":"https://data.cdc.gov/NCHS/NCHS-Survey-Data-Linked-to-United-States-Renal-Dat/jmgj-74h4","category":"health","tags":["api"]},{"title":"NCHS Research and Development Survey (RANDS) Round 4 Restricted File","description":"NCHS has linked data from various surveys with End Stage Renal Disease (ESRD) data obtained from the United States Renal Data System (USRDS). Linkage of the data from NCHS survey participants with the USRDS ESRD data provides the opportunity to study changes in health status and health care utilization among patients diagnosed with ESRD.","link":"https://data.cdc.gov/NCHS/NCHS-Research-and-Development-Survey-RANDS-Round-4/cjr4-kj3n","category":"health","tags":["api"]},{"title":"NCHS Survey Data Linked to the Department of Housing and Urban Development (HUD) Housing Assistance Program Files","description":"The Research and Development Survey (RANDS) is a series of cross-sectional surveys using probability-sampled commercial survey panels. The fourth round of RANDS (RANDS 4) was administered by NORC at the University of Chicago using the AmeriSpeak Panel from July 17, 2020 to August 24, 2020. RANDS 4 contained the embedded probe questions and experiments as in previous rounds of RANDS, but had an emphasis on disability and the use of opioid pain relievers. RANDS 4 has a known survey sampling design and can be used to produce nationally and sub-nationally representative estimates.","link":"https://data.cdc.gov/NCHS/NCHS-Survey-Data-Linked-to-the-Department-of-Housi/xcz7-jei9","category":"health","tags":["api"]},{"title":"National Hospital Care Survey (NHCS) linked to Department of Housing and Urban Development (HUD) Administrative Housing Data","description":"Through its data linkage program, NCHS has been able to expand the analytic utility of the data collected from the 2014 and 2016 National Hospital Care Surveys (NHCS) by linking patient records with up to three years of administrative housing data from the U.S. Department of Housing and Urban Development’s (HUD) largest housing assistance programs: the Housing Choice Voucher (HCV) program, Public Housing (PH) , and privately owned, subsidized Multifamily housing (MF). These innovative linked data will support a wide array of patient outcomes studies, including the opportunity to study complex relationships between housing and health.","link":"https://data.cdc.gov/NCHS/National-Hospital-Care-Survey-NHCS-linked-to-Depar/qfu5-aeqe","category":"health","tags":["api"]},{"title":"National Health and Nutrition Examination Survey (NHANES) Genetic Restricted Data","description":"DNA samples were collected in the Third National Health and Nutrition Examination Survey (NHANES III; 1988-1994) and in subsequent NHANES cycles (1999-2002, 2007-2008, 2009-2010, and 2011-2012). The program is a nationally representative collection of stored DNA samples and genetic data and will serve to add to the extensive amount of health, nutritional, and environmental information collected from NHANES. Resulting genetic variants are deposited into the NHANES Genetic Data Repository. These datasets are categorized as restricted data since they contain identifiable information.","link":"https://data.cdc.gov/NCHS/National-Health-and-Nutrition-Examination-Survey-N/hdx4-e4uu","category":"health","tags":["api"]},{"title":"Restricted mortality data from the National Vital Statistics System","description":"For more information on the NHANES Genetic Data please visit: NHANES DNA Specimens and Genetic Data Program at: https://www.cdc.gov/nchs/nhanes/biospecimens/dnaspecimens.htm.\nFor more information on NHANES, visit the NHANES - National Health and Nutrition Examination Survey Homepage at: https://www.cdc.gov/nchs/nhanes/index.htm.\n","link":"https://data.cdc.gov/NCHS/Restricted-mortality-data-from-the-National-Vital-/kn6j-fsdu","category":"health","tags":["api"]},{"title":"NCHS Research and Development Survey (RANDS) Round 2 Restricted File","description":"Data are based on information from all death certificates filed in the 50 states and the District of Columbia and processed by the National Center for Health Statistics (NCHS). Restricted data available through the Research Data Center include geographical indicators, exact date of birth and death of decedent, among others.","link":"https://data.cdc.gov/NCHS/NCHS-Research-and-Development-Survey-RANDS-Round-2/rch2-p4nb","category":"health","tags":["api"]},{"title":"NHANES National Youth Fitness Survey (NNYFS) Restricted Data","description":"The Research and Development Survey (RANDS) is a series of cross-sectional \nsurveys from probability-sampled commercial survey panels which began in 2015. \nRANDS 2 was administered by Gallup using the Gallup Panel in the spring of 2016 \nand contains existing questions from the National Health Interview Survey (NHIS) \nas well as embedded probe questions for cognitive evaluations.","link":"https://data.cdc.gov/NCHS/NHANES-National-Youth-Fitness-Survey-NNYFS-Restric/5u84-m4rs","category":"health","tags":["api"]},{"title":"NCHS Research and Development Survey (RANDS) Round 3 during COVID-19 Restricted File","description":"The National Health and Nutrition Examination Survey’s (NHANES) National Youth Fitness Survey (NNYFS) was conducted in 2012 to collect nationally representative data on physical activity and fitness levels for U.S. children and adolescents aged 3-15 years, through household interviews and fitness tests conducted in mobile examination centers. \nThe NNYFS interview includes demographic, socioeconomic, dietary, and health-related questions. The fitness tests included standardized measurements of core, upper, and lower body muscle strength, and gross motor skills, as well as a measurement of cardiovascular fitness by walking and running on a treadmill. A total of 1,640 children and adolescents aged 3-15 were interviewed and 1,576 were examined. \nThis set of restricted data files contains indirect identifying and/or sensitive information collected in NNYFS. For NNYFS public use files, please visit NNYFS 2012 at: https://wwwn.cdc.gov/nchs/nhanes/search/nnyfs12.aspx.\nFor more information on the survey design, implementation, and data analysis, see the  NNYFS Analytic Guidelines at: https://www.cdc.gov/nchs/nnyfs/analytic_guidelines.htm. \nFor more information on NHANES, visit the  NHANES - National Health and Nutrition Examination Survey Homepage at: https://www.cdc.gov/nchs/nhanes/index.htm.\n","link":"https://data.cdc.gov/NCHS/NCHS-Research-and-Development-Survey-RANDS-Round-3/66km-38zv","category":"health","tags":["api"]},{"title":"NCHS Research and Development Survey (RANDS) Round 1 during COVID-19 probability sampled Restricted File","description":"The Research and Development Survey (RANDS) is a series of cross-sectional surveys from probability-sampled commercial survey panels. As part of a special iteration of RANDS that focuses on COVID-19, RANDS during COVID-19 Round 3 is the third round of a three-round survey. The sampled participants of RANDS during COVID-19 Round 3 were recruited using NORC at the University of Chicago (NORC)’s AmeriSpeak Panel, and the survey was administered by NORC from May 17, 2021 to June 30, 2021. RANDS during COVID-19 Round 3 has a known survey sampling design and can be used to produce nationally and sub-nationally representative estimates.","link":"https://data.cdc.gov/NCHS/NCHS-Research-and-Development-Survey-RANDS-Round-1/q78n-cpzf","category":"health","tags":["api"]},{"title":"NCHS Research and Development Survey (RANDS) Round 1 during COVID-19 non-probability sampled Restricted File","description":"The Research and Development Survey (RANDS) is a series of cross-sectional surveys from probability-sampled commercial survey panels. As part of a special iteration of RANDS that focuses on COVID-19, RANDS during COVID-19 Round 1 is the first round of a three-round survey. The probability sample of RANDS during COVID-19 Round 1 was recruited using NORC at the University of Chicago (NORC)'s AmeriSpeak Panel, and the survey was administered by NORC from June 9, 2020 to July 6, 2020. The RANDS during COVID-19 Round 1 Probability Sample has a known survey sampling design and can be used to produce nationally and sub-nationally representative estimates.","link":"https://data.cdc.gov/NCHS/NCHS-Research-and-Development-Survey-RANDS-Round-1/vxpx-d2pt","category":"health","tags":["api"]},{"title":"NCHS Research and Development Survey (RANDS) Round 1 Restricted File","description":"The Research and Development Survey (RANDS) is a series of cross-sectional surveys from probability-sampled commercial survey panels. As part of a special iteration of RANDS that focuses on COVID-19, RANDS during COVID-19 Round 1 is the first round of a three-round survey. In addition to the probability sample in RANDS during COVID-19 Round 1, the questionnaire was administered to the Dynata non-probability online opt-in sample by NORC at the University of Chicago (NORC) from June 9, 2020 to June 30, 2020. The RANDS during COVID-19 Round 1 Non-Probability Sample does not have a known survey sampling design and cannot be used to produce nationally or sub-nationally representative estimates.","link":"https://data.cdc.gov/NCHS/NCHS-Research-and-Development-Survey-RANDS-Round-1/gn5f-ec35","category":"health","tags":["api"]},{"title":"National Hospital Care Survey (NHCS) linked to Centers for Medicare & Medicaid (CMS) Medicaid Data","description":"The Research and Development Survey (RANDS) is a series of cross-sectional \nsurveys from probability-sampled commercial survey panels which began in 2015. \nRANDS 1 was administered by Gallup using the Gallup Panel in the fall of 2015 \nand contains existing questions from the National Health Interview Survey (NHIS).","link":"https://data.cdc.gov/NCHS/National-Hospital-Care-Survey-NHCS-linked-to-Cente/ay69-birh","category":"health","tags":["api"]},{"title":"AH Provisional COVID-19 Deaths by Week and Age","description":"Provisional counts of deaths involving coronavirus disease 2019 (COVID-19) by week and age group, in the United States.","link":"https://data.cdc.gov/NCHS/AH-Provisional-COVID-19-Deaths-by-Week-and-Age/6mjs-pnrx","category":"health","tags":["api"]},{"title":"NCHS Research and Development Survey (RANDS) Round 2 during COVID-19 probability sampled Restricted File","description":"The Research and Development Survey (RANDS) is a series of cross-sectional surveys from probability-sampled commercial survey panels. As part of a special iteration of RANDS that focuses on COVID-19, RANDS during COVID-19 Round 2 is the second round of a three-round survey. The probability sample of RANDS during COVID-19 Round 2 was recruited using NORC at the University of Chicago (NORC)'s AmeriSpeak Panel, and the survey was administered by NORC from August 3, 2020 to August 20, 2020.  The RANDS during COVID-19 Round 2 Probability Sample has a known survey sampling design and can be used to produce nationally and sub-nationally representative estimates","link":"https://data.cdc.gov/NCHS/NCHS-Research-and-Development-Survey-RANDS-Round-2/g76d-z8vy","category":"health","tags":["api"]},{"title":"NCHS Research and Development Survey (RANDS) Round 3 Restricted File","description":"The Research and Development Survey (RANDS) is a series of cross-sectional \nsurveys from probability-sampled commercial survey panels which began in 2015. \nRANDS 3 was administered by the National Opinion Research Center (NORC) using the \nAmerispeak Panel in the spring of 2019 and contains existing questions from \nthe National Health Interview Survey (NHIS) as well as embedded probe questions \nand split-panel experiments for cognitive evaluations.","link":"https://data.cdc.gov/NCHS/NCHS-Research-and-Development-Survey-RANDS-Round-3/53mp-bpbv","category":"health","tags":["api"]},{"title":"Restricted Use National Survey of Family Growth (NSFG)","description":"The National Survey of Family Growth (NSFG) gathers information on pregnancies and births, marriage and cohabitation, infertility, use of contraception, family life, and general and reproductive health.  Restricted-use files include contextual data, restricted-use analytic variables, paradata, and interviewer observation data.  Geographic information can be used to link NSFG to external data files.  Estimates cannot be made for specific geographic areas.  Contents of restricted-use files varies over time.","link":"https://data.cdc.gov/NCHS/Restricted-Use-National-Survey-of-Family-Growth-NS/3daf-8gde","category":"health","tags":["api"]},{"title":"NCHS Survey Data Linked to Centers for Medicare & Medicaid Services (CMS) MAX Data","description":"NCHS has linked various surveys with the Medicaid Analytic eXtract (MAX) files collected from the Centers for Medicare & Medicaid Services (CMS). Linkage of the NCHS survey participants with the CMS Medicaid MAX data provides the opportunity to study changes in health status, health care utilization and expenditures in low-income families with children and the elderly U.S. populations.","link":"https://data.cdc.gov/NCHS/NCHS-Survey-Data-Linked-to-Centers-for-Medicare-Me/sv3x-rgz2","category":"health","tags":["api"]},{"title":"National Hospital Discharge Survey (NHDS) Restricted Data, 1965-2010","description":"The National Hospital Discharge Survey (NHDS), conducted from 1965 to 2010, was a national probability survey designed to meet the need for information on characteristics of inpatients discharged from non-Federal short-stay hospitals in the United States. From 1988-2007 the NHDS collected data from a sample of approximately 270,000 inpatient records acquired from a national sample of about 500 hospitals. From 2008 to 2010 the sample size was reduced to 239. Only hospitals with an average length of stay of fewer than 30 days for all patients, general hospitals, or children’s general hospitals are included in the survey. Federal, military, and Department of Veterans Affairs hospitals, as well as hospital units of institutions (such as prison hospitals), and hospitals with fewer than six beds staffed for patient use, are excluded.","link":"https://data.cdc.gov/NCHS/National-Hospital-Discharge-Survey-NHDS-Restricted/6nqh-vaj5","category":"health","tags":["api"]},{"title":"NCHS Survey Data Linked to Centers for Medicare & Medicaid Services (CMS) Medicaid Enrollment and Claims Files","description":"Beginning in 1988, two data collection procedures have been used in the survey. The medical abstract form and the automated data tapes contain items that relate to the personal characteristics of the patient. These items include age, sex, race, ethnicity, marital status, and expected sources of payment. Administrative items such as admission and discharge dates (which allow calculation of length of stay), as well as discharge status are also included. Medical information about patients includes diagnoses and procedures coded to the International Classification of Diseases, 9th Revision, Clinical Modification (ICD-9-CM).","link":"https://data.cdc.gov/NCHS/NCHS-Survey-Data-Linked-to-Centers-for-Medicare-Me/5cg4-4qqe","category":"health","tags":["api"]},{"title":"NCHS - All-County Fetal Death File with Exact Date of Delivery","description":"NCHS has linked various surveys with Medicaid enrollment and claims records collected from the Centers for Medicare & Medicaid Services (CMS) Transformed Medicaid Statistical Information System (T-MSIS). Linkage of the NCHS survey participants with the CMS T-MSIS data creates a new data resource that can support research studies focused on a wide range of patient health outcomes and the association of means-tested government insurance programs on health and health outcomes.","link":"https://data.cdc.gov/NCHS/NCHS-All-County-Fetal-Death-File-with-Exact-Date-o/mny7-y385","category":"health","tags":["api"]},{"title":"NCHS Survey Data Linked to Department of Veterans Affairs Administrative Data Files","description":"This dataset includes all fetal deaths for a given year and includes all items released in the public-use file. Additional information in this file includes state and county of residence (cities with a population of 250,000 or greater) and exact date of delivery (which includes day of month, month, and year).","link":"https://data.cdc.gov/NCHS/NCHS-Survey-Data-Linked-to-Department-of-Veterans-/nxu4-tewx","category":"health","tags":["api"]},{"title":"National Post-acute and Long-term Care Study: Residential Care Community Restricted Dataset","description":"NCHS has linked 2005-2018 National Health Interview Survey (NHIS) and 2005-2018 National Health and Nutrition Examination Survey (NHANES) to Department of Veterans Affairs (VA) administrative data through fiscal year 2020. Linkage of NCHS survey participants with VA administrative data provides the opportunity to examine a wide range of health-related topics for Veterans, including Veteran status and utilization of VA benefit programs.","link":"https://data.cdc.gov/NCHS/National-Post-acute-and-Long-term-Care-Study-Resid/nbs2-kemu","category":"health","tags":["api"]},{"title":"National Health and Nutrition Examination Survey (NHANES) Restricted Data: Prior to 1999","description":"The  National Health and Nutrition Examination Survey (NHANES) is designed to assess the health and nutritional status of adults and children in the United States. The survey is unique in that it combines interviews with standardized physical examinations and laboratory tests. \nNHANES was conducted on a periodic basis from 1971 to 1994, including NHANES I (1971-1975), NHANES II (1976-1980), NHANES III (1988-1994), and a Hispanic Health and Nutrition Examination Survey (HHANES, 1982-1984). In 1999, NHANES became continuous and has been collecting data annually ever since. \nAll of the NHANES programs utilized a stratified, multistage probability cluster design to provide a nationally representative sample of the U.S. civilian, noninstitutionalized population. The NHANES interview includes demographic, socioeconomic, dietary, and health-related questions. The examination component conducted in a mobile examination center consists of medical, dental, and physiological measurements, as well as the collection of biospecimens, such as blood and urine for laboratory testing.","link":"https://data.cdc.gov/NCHS/National-Health-and-Nutrition-Examination-Survey-N/ic32-yq9m","category":"health","tags":["api"]},{"title":"NCHS Research and Development Survey (RANDS) Round 5 Restricted File","description":"This set of restricted data contains indirect identifying and/or sensitive information collected in NHANES prior to 1999. Please refer to the links below for additional data available from NHANES:\n\nNHANES Public Use Data at: https://wwwn.cdc.gov/nchs/nhanes/Default.aspx\nNHANES Restricted Data: 1999 - present at: https://data.cdc.gov/dataset/National-Health-and-Nutrition-Examination-Survey-N/9ixb-fwvy\nNHANES Genetic Restricted Data at: https://data.cdc.gov/dataset/National-Health-and-Nutrition-Examination-Survey-N/hdx4-e4uu\nNHANES National Youth Fitness Survey (NNYFS) Restricted Data at: https://data.cdc.gov/dataset/3-NHANES-National-Youth-Fitness-Survey-NNYFS-Restr/5u84-m4rs \nPlease refer to the NHANES - National Health and Nutrition Examination Survey Homepage at: https://www.cdc.gov/nchs/nhanes/index.htm for further details on the NHANES design, implementation, and data analysis.","link":"https://data.cdc.gov/NCHS/NCHS-Research-and-Development-Survey-RANDS-Round-5/airz-k28h","category":"health","tags":["api"]},{"title":"NCHS Research and Development Survey (RANDS) Round 6 Restricted File","description":"The Research and Development Survey (RANDS) is a series of cross-sectional surveys using probability-sampled commercial survey panels. The fifth round of RANDS (RANDS 5) was administered by NORC at the University of Chicago using the AmeriSpeak Panel from January 1, 2022 to March 9, 2022. RANDS 5 contained the embedded probe questions and experiments as in previous rounds of RANDS. It also examined responses to gender identity questions as well as different survey administrations of questions appearing in CDC’s National Intimate Partner and Sexual Violence Survey (NISVS). RANDS 5 has a known survey sampling design and can be used to produce nationally and sub-nationally representative estimates.","link":"https://data.cdc.gov/NCHS/NCHS-Research-and-Development-Survey-RANDS-Round-6/vt72-wepb","category":"health","tags":["api"]},{"title":"National Electronic Health Records Survey, Restricted data: 2012-2015, 2017-2019, 2021","description":"The Research and Development Survey (RANDS) is a series of cross-sectional surveys using probability-sampled commercial survey panels. The sixth round of RANDS (RANDS 6) was administered by NORC at the University of Chicago using the AmeriSpeak Panel from August 10, 2022 to August 29, 2022. RANDS 6 contained the embedded probe questions and experiments as in previous rounds of RANDS. It also explored different administrations of questions asked on the National Survey of Family Growth (NSFG) through split-sample experiments. RANDS 6 has a known survey sampling design and can be used to produce nationally and sub-nationally representative estimates.","link":"https://data.cdc.gov/NCHS/National-Electronic-Health-Records-Survey-Restrict/myzw-mrfh","category":"health","tags":["api"]},{"title":"National Ambulatory Medical Care Survey: Electronic Medical Records Supplement, 2008-2011, Restricted","description":"The National Electronic Health Records Survey (NEHRS) is an annual survey of non-federally employed, office-based physicians practicing in the United States (excluding those in the specialties of anesthesiology, radiology, and pathology). NEHRS began in 2008 and was originally designed as an annual mail supplement to the National Ambulatory Medical Care Survey (NAMCS). Since 2012, NEHRS has been administered as a survey independent of NAMCS.\nData from NEHRS can be used to produce state and national estimates of EHR adoption and capabilities, burden associated with EHRs, and progress physicians have made towards meeting the policy goals of the HITECH Act. In more recent years, survey questions have also asked about Promoting Interoperability programs, sponsored by the Centers for Medicare and Medicaid Services (CMS).","link":"https://data.cdc.gov/NCHS/National-Ambulatory-Medical-Care-Survey-Electronic/53z7-6asy","category":"health","tags":["api"]},{"title":"National Hospital Ambulatory Medical Care Survey, 1992-2021, Restricted","description":"Restricted file data dictionaries are available.","link":"https://data.cdc.gov/NCHS/National-Hospital-Ambulatory-Medical-Care-Survey-1/8ucz-ra9b","category":"health","tags":["api"]},{"title":"NCHS Research and Development Survey (RANDS) Round 2 during COVID-19 non-probability sampled Restricted File","description":"The National Electronic Health Records Survey (NEHRS) is an annual survey of non-federally employed, office-based physicians practicing in the United States (excluding those in the specialties of anesthesiology, radiology, and pathology). NEHRS began in 2008 and was originally designed as an annual mail supplement to the National Ambulatory Medical Care Survey (NAMCS). Prior to 2012, NEHRS was a supplement to the NAMCS, referred to as the NAMCS Electronic Medical Records Supplement. The annual data collected was similar to NEHRS and may be analyzed as a distinct dataset.\nData from the supplement can be used to produce state and national estimates of EHR adoption and capabilities, burden associated with EHRs, and progress physicians have made towards meeting the policy goals of the HITECH Act. \nPlease refer to the following link for the 2008—2011 NAMCS Electronic Medical Records Supplemental questionnaire and data dictionary: https://www.cdc.gov/nchs/nehrs/questionnaires.htm.","link":"https://data.cdc.gov/NCHS/NCHS-Research-and-Development-Survey-RANDS-Round-2/ri74-jp8e","category":"health","tags":["api"]},{"title":"Public-Use Linked Mortality Files","description":"The National Hospital Ambulatory Medical Care Survey (NHAMCS) has been fielded annually since 1992 to collect data on the utilization and provision of ambulatory care services in hospital emergency and outpatient departments. Data collection from hospital-based ambulatory surgery centers began in 2009. And between 2010 and 2012 NHAMCS gathered data on visits to freestanding ambulatory surgery centers. In 2018, the survey began focusing on just the ambulatory visits made to emergency departments.\nEach emergency department is randomly assigned to a 4-week reporting period. During this period, data for a systematic random sample of visits are recorded by Census interviewers using a computerized Patient Record Form. Data are obtained on patient characteristics such as age, sex, race, and ethnicity, and visit characteristics such as patient’s reason for visit, provider’s diagnosis, services ordered or provided, and treatments, including medication therapy. In addition, data about the facility are collected as part of a survey induction interview.","link":"https://data.cdc.gov/NCHS/Public-Use-Linked-Mortality-Files/r9nv-zxge","category":"health","tags":["api"]},{"title":"National Health Interview Survey","description":"The Research and Development Survey (RANDS) is a series of cross-sectional surveys from probability-sampled commercial survey panels. As part of a special iteration of RANDS that focuses on COVID-19, RANDS during COVID-19 Round 2 is the second round of a three-round survey. In addition to the probability sample of RANDS during COVID-19 Round 2, the questionnaire was administered to the Dynata non-probability online opt-in sample by NORC at the University of Chicago (NORC) from August 3, 2020 to August 20, 2020.  The RANDS during COVID-19 Round 2 Non-Probability Sample does not have a known survey sampling design and cannot be used to produce nationally or sub-nationally representative estimates.","link":"https://data.cdc.gov/NCHS/National-Health-Interview-Survey/8zhx-mf8r","category":"health","tags":["api"]},{"title":"National Hospital Care Survey (NHCS) linked to Department of Veterans Affairs Administrative Data Files","description":"NCHS has linked data from various surveys with death certificate records from the National Death Index (NDI). Linkage of the NCHS survey participant data with the NDI mortality data provides the opportunity to conduct a vast array of outcome studies designed to investigate the association of a wide variety of health factors with mortality. The Linked Mortality Files (LMF) have been updated with mortality follow-up data through December 31, 2019.","link":"https://data.cdc.gov/NCHS/National-Hospital-Care-Survey-NHCS-linked-to-Depar/vaca-65fb","category":"health","tags":["api"]}]