[{"title":"HHS Unaccompanied Children Program","description":"This data is no longer being updated. New data is being tracked at https://healthdata.gov/National/HHS-Unaccompanied-Children-Program/ehpz-xc9n","link":"https://data.cdc.gov/Global-Health/HHS-Unaccompanied-Children-Program/w9g9-rj4y","category":"health","tags":["api"]},{"title":"Number of Reported Malaria Cases by County— United States, 2017","description":"This data represents unaccompanied children who are taken into custody by Customs and Border Protection brought to a facility and processed for transfer to the Department of Health and Human Services (HHS) as required by law. HHS holds the child for testing and quarantine, and shelters the child until the child is placed with a sponsor here in the United States.","link":"https://data.cdc.gov/Global-Health/Number-of-Reported-Malaria-Cases-by-County-United-/puzh-5wax","category":"health","tags":["api"]},{"title":"Botswana Combination Prevention Project (BCPP) - Public Release Data","description":"This dataset contains deidentified data from the National Malaria Surveillance System on the number of malaria cases reported in the United States in 2017, by county. Only counties reporting five or more cases are included in this dataset.","link":"https://data.cdc.gov/Global-Health/Botswana-Combination-Prevention-Project-BCPP-Publi/qcw5-4m9q","category":"health","tags":["api"]},{"title":"Tests for antibodies to trachoma PGP3 antigen","description":"The Botswana Combination Prevention Project (BCPP) was a research project conducted by the Botswana Ministry of Health (MOH), Harvard School of Public Health/Botswana Harvard AIDS Institute Partnership (BHP), and the U.S. Centers for Disease Control and Prevention (CDC). BCPP was a community randomized trial that examined the impact of prevention interventions on HIV incidence in 15 intervention and 15 control communities. The interventions included extensive HIV testing, linkage to care, and universal treatment services. To reduce HIV incidence in the intervention communities, the UNAIDS 90-90-90 goals were used: 90% of HIV-positive persons know their status; 90% of persons who know status are to be on ART; 90% of persons on ART are to be virally suppressed. The BCPP study is composed of 2 interlocking protocols: Evaluation Protocol and Intervention Protocol. The Evaluation Protocol of the BCPP evaluated the primary endpoint (HIV incidence), as well as some key related secondary endpoints. This protocol focused on the Baseline Household Survey; the HIV Incidence Cohort; and an End of Study Survey. The Intervention Protocol of the BCPP implemented the combination prevention (CP) intervention package in CPCs and measures the uptake of these interventions (expanded HIV testing and counselling, strengthened male circumcision, and expanded HIV Care and Treatment).","link":"https://data.cdc.gov/Global-Health/Tests-for-antibodies-to-trachoma-PGP3-antigen/pwgb-7r9t","category":"health","tags":["api"]},{"title":"Number of Reported Malaria Cases by County— United States, 2016","description":"This set includes data used in a latent class model to compare testing platforms for detection of antibodies against the Chlamydia trachomatis antigen Pgp3.  The analysis was published as: Latent class modeling to compare testing platforms for detection of antibodies against the Chlamydia trachomatis antigen Pgp3. Wiegand RE, Cooley G, Goodhew B, Banniettis N, Kohlhoff S, Gwyn S, Martin DL. Sci Rep. 2018 Mar 9;8(1):4232. doi: 10.1038/s41598-018-22708-9. PMID: 29523810","link":"https://data.cdc.gov/Global-Health/Number-of-Reported-Malaria-Cases-by-County-United-/r3zz-ivb8","category":"health","tags":["api"]},{"title":"National Artesunate for Severe Malaria Program Artesunate Dosing Data- April to December 2019","description":"This dataset contains deidentified data from the National Malaria Surveillance System on the number of malaria cases reported in the United States in 2016, by county. Only counties reporting five or more cases are included in this dataset.","link":"https://data.cdc.gov/Global-Health/National-Artesunate-for-Severe-Malaria-Program-Art/qan4-gt4k","category":"health","tags":["api"]},{"title":"National Artesunate for Severe Malaria Program Case Report Data- April to December 2019","description":"This dataset includes deidentified data on patients receiving artesunate through the National Artesunate for Severe Malaria Program from April- December 2019. ","link":"https://data.cdc.gov/Global-Health/National-Artesunate-for-Severe-Malaria-Program-Cas/igaz-icki","category":"health","tags":["api"]},{"title":"National Artesunate for Severe Malaria Program Follow-On Antimalarial Dosing Data- April to December 2019","description":"This dataset contains artesunate dosing data only.\nPlease see the links below for the other datasets and the attached word document, 'Guide to NASMP Datasets':","link":"https://data.cdc.gov/Global-Health/National-Artesunate-for-Severe-Malaria-Program-Fol/g3k9-gyw7","category":"health","tags":["api"]},{"title":"National Artesunate for Severe Malaria Program Microscopy Data- April to December 2019","description":"Data from Case Report- https://data.cdc.gov/Global-Health/National-Artesunate-for-Severe-Malaria-Program-Cas/igaz-icki","link":"https://data.cdc.gov/Global-Health/National-Artesunate-for-Severe-Malaria-Program-Mic/v2k9-ctv4","category":"health","tags":["api"]}]