[{"title":"Botulism","description":"The CDC Botulism Consultation Service, the Alaska Division of Public Health, and the California Department of Public Health provide clinical consultations on suspected cases of all types of botulism except infant botulism. These agencies are the only sources of antitoxin for non-infant botulism in the United States. The California Infant Botulism Treatment and Prevention provides clinical consultations on suspected infant botulism cases; it is the only source of antitoxin for infant botulism in the United States. Together, these clinical consultations provide expert guidance to clinicians and support the collection of epidemiologic and medical information for all suspected botulism cases reported in the United States.","link":"https://data.cdc.gov/Foodborne-Waterborne-and-Related-Diseases/Botulism/66i6-hisz","category":"disease","tags":["api"]},{"title":"BEAM Dashboard - Report Data","description":"The BEAM (Bacteria, Enterics, Amoeba, and Mycotics) Dashboard is an interactive tool to access and visualize data from the System for Enteric Disease Response, Investigation, and Coordination (SEDRIC). The BEAM Dashboard provides timely data on pathogen trends and serotype details to inform work to prevent illnesses from food and animal contact.","link":"https://data.cdc.gov/Foodborne-Waterborne-and-Related-Diseases/BEAM-Dashboard-Report-Data/jbhn-e8xn","category":"disease","tags":["api"]},{"title":"BEAM Dashboard - Isolates by HHS Region","description":"The BEAM (Bacteria, Enterics, Amoeba, and Mycotics) Dashboard is an interactive tool to access and visualize data from the System for Enteric Disease Response, Investigation, and Coordination (SEDRIC). The BEAM Dashboard provides timely data on pathogen trends and serotype details to inform work to prevent illnesses from food and animal contact.","link":"https://data.cdc.gov/Foodborne-Waterborne-and-Related-Diseases/BEAM-Dashboard-Isolates-by-HHS-Region/khic-yj26","category":"disease","tags":["api"]},{"title":"BEAM Dashboard – Top 30 Most Common Serotypes","description":"The BEAM (Bacteria, Enterics, Amoeba, and Mycotics) Dashboard is an interactive tool to access and visualize data from the System for Enteric Disease Response, Investigation, and Coordination (SEDRIC). The BEAM Dashboard provides timely data on pathogen trends and serotype details to inform work to prevent illnesses from food and animal contact.","link":"https://data.cdc.gov/Foodborne-Waterborne-and-Related-Diseases/BEAM-Dashboard-Top-30-Most-Common-Serotypes/ch83-ush6","category":"disease","tags":["api"]},{"title":"BEAM Dashboard - Serotypes of concern: Illnesses and Outbreaks","description":"The BEAM (Bacteria, Enterics, Amoeba, and Mycotics) Dashboard is an interactive tool to access and visualize data from the System for Enteric Disease Response, Investigation, and Coordination (SEDRIC). The BEAM Dashboard provides timely data on pathogen trends and serotype details to inform work to prevent illnesses from food and animal contact.","link":"https://data.cdc.gov/Foodborne-Waterborne-and-Related-Diseases/BEAM-Dashboard-Serotypes-of-concern-Illnesses-and-/fvm6-ic5r","category":"disease","tags":["api"]},{"title":"Characteristics Associated with Successful Foodborne Outbreak Investigations, NEARS 2014 - 2016","description":"This study examined relationships between foodborne outbreak investigation characteristics, such as the epidemiological methods used, and the success of the investigation, as determined by whether the investigation identified an outbreak agent (i.e., pathogen), food item, and contributing factor. This study used data from the Centers for Disease Control and Prevention’s (CDC) National Outbreak Reporting System (NORS) and National Environmental Assessment Reporting System (NEARS) to identify outbreak investigation characteristics associated with outbreak investigation success. We identified investigation characteristics that increase the probability of successful outbreak investigations: a robust epidemiology investigation method; a thorough environmental assessment, as measured by number of visits to complete the assessment; and the collection of clinical samples. This research highlights the importance of a comprehensive outbreak investigation, which includes epidemiology, environmental health, and laboratory personnel working together to solve the outbreak.","link":"https://data.cdc.gov/Foodborne-Waterborne-and-Related-Diseases/Characteristics-Associated-with-Successful-Foodbor/x66v-w5ka","category":"disease","tags":["api"]},{"title":"BEAM Dashboard - Serotypes of concern: Burden and Trajectory","description":"The BEAM (Bacteria, Enterics, Amoeba, and Mycotics) Dashboard is an interactive tool to access and visualize data from the System for Enteric Disease Response, Investigation, and Coordination (SEDRIC). The BEAM Dashboard provides timely data on pathogen trends and serotype details to inform work to prevent illnesses from food and animal contact.","link":"https://data.cdc.gov/Foodborne-Waterborne-and-Related-Diseases/BEAM-Dashboard-Serotypes-of-concern-Burden-and-Tra/8na9-qgz7","category":"disease","tags":["api"]},{"title":"Development of an Empirically Derived Measure of Food Safety Culture in Restaurants","description":"A poor food safety culture has been described as an emerging risk factor for foodborne illness outbreaks, yet there has been little research on this topic in the retail food industry. The purpose of this study was to identify and validate conceptual domains around food safety culture and develop an assessment tool that can be used to assess food workers’ perceptions of their restaurant’s food safety culture. The study, conducted from March 2018 through March 2019, surveyed restaurant food workers for their level of agreement with 28 statements. We received 579 responses from 331 restaurants spread across eight different health department jurisdictions. Factor analysis and structural equation modeling supported a model composed of four primary constructs. The highest rated construct was Resource Availability (\n=4.69, sd=0.57), which assessed the availability of resources to maintain good hand hygiene. The second highest rated construct was Employee Commitment (=4.49, sd=0.62), which assessed workers’ perceptions of their coworkers’ commitment to food safety. The last two constructs were related to management. Leadership (=4.28, sd=0.69) assessed the existence of food safety policies, training, and information sharing. Management Commitment (=3.94, sd=1.05) assessed whether food safety was a priority in practice. Finally, the model revealed one higher-order construct, Worker Beliefs about Food Safety Culture (=4.35, sd=0.53). The findings from this study can support efforts by the restaurant industry, food safety researchers, and health departments to examine the influence and effects of food safety culture within restaurants.","link":"https://data.cdc.gov/Foodborne-Waterborne-and-Related-Diseases/Development-of-an-Empirically-Derived-Measure-of-F/37nu-tuw8","category":"disease","tags":["api"]}]