[{"title":"COVID-19 Case Surveillance Public Use Data","description":"\nNote:\nAuthorizations to collect certain public health data expired at the end of the U.S. public health emergency declaration on May 11, 2023. The following jurisdictions discontinued COVID-19 case notifications to the CDC: Iowa (4/28/22), Kansas (5/12/23), New Hampshire (5/23/23), and Oklahoma (5/2/23). Please note that these jurisdictions will not routinely send new case data after the dates indicated. As of 7/13/23, case notifications from Oregon will only include cases resulting in death.","link":"https://data.cdc.gov/Case-Surveillance/COVID-19-Case-Surveillance-Public-Use-Data/vbim-akqf","category":"health","tags":["api"]},{"title":"United States COVID-19 Community Levels by County","description":"This case surveillance public use dataset has 12 elements for all COVID-19 cases shared with CDC and includes demographics, any exposure history, disease severity indicators and outcomes, presence of any underlying medical conditions and risk behaviors, and no geographic data.\n\n CDC has three COVID-19 case surveillance datasets: \n","link":"https://data.cdc.gov/Public-Health-Surveillance/United-States-COVID-19-Community-Levels-by-County/3nnm-4jni","category":"health","tags":["api"]},{"title":"Rates of COVID-19 Cases or Deaths by Age Group and Vaccination Status","description":"-\tCOVID-19 Case Surveillance Public Use Data with Geography: Public use, patient-level dataset with clinical data (including symptoms), demographics, and county and state of residence. (19 data elements) \n-\tCOVID-19 Case Surveillance Public Use Data: Public use, patient-level dataset with clinical and symptom data and demographics, with no geographic data. (12 data elements)\n-\tCOVID-19 Case Surveillance Restricted Access Detailed Data: Restricted access, patient-level dataset with clinical and symptom data, demographics, and state and county of residence. Access requires a registration process and a data use agreement. (33 data elements)","link":"https://data.cdc.gov/Public-Health-Surveillance/Rates-of-COVID-19-Cases-or-Deaths-by-Age-Group-and/3rge-nu2a","category":"health","tags":["api"]},{"title":"NWSS Public SARS-CoV-2 Wastewater Metric Data","description":"The following apply to all three datasets:","link":"https://data.cdc.gov/Public-Health-Surveillance/NWSS-Public-SARS-CoV-2-Wastewater-Metric-Data/2ew6-ywp6","category":"health","tags":["api"]},{"title":"Nationwide Commercial Laboratory Seroprevalence Survey","description":"- Data elements can be found on the COVID-19 case report form located at www.cdc.gov/coronavirus/2019-ncov/downloads/pui-form.pdf.\n- Data are considered provisional by CDC and are subject to change until the data are reconciled and verified with the state and territorial data providers.\n- Some data cells are suppressed to protect individual privacy.\n- The datasets will include all cases with the earliest date available in each record (date received by CDC or date related to illness/specimen collection) at least 14 days prior to the creation of the current datasets. This 14-day lag allows case reporting to be stabilized and ensures that time-dependent outcome data are accurately captured.\n- Datasets are updated monthly. \n- Datasets are created using CDC’s Policy on Public Health Research and Nonresearch Data Management and Access and include protections designed to protect individual privacy. \n\n- For more information about data collection and reporting, please see https://www.cdc.gov/coronavirus/2019-ncov/covid-data/about-us-cases-deaths.html.\n- For more information about the COVID-19 case surveillance data, please see  https://www.cdc.gov/coronavirus/2019-ncov/covid-data/faq-surveillance.html\n","link":"https://data.cdc.gov/Laboratory-Surveillance/Nationwide-Commercial-Laboratory-Seroprevalence-Su/d2tw-32xv","category":"health","tags":["api"]},{"title":"United States COVID-19 County Level of Community Transmission as Originally Posted - ARCHIVED","description":" Overview ","link":"https://data.cdc.gov/Public-Health-Surveillance/United-States-COVID-19-County-Level-of-Community-T/8396-v7yb","category":"health","tags":["api"]},{"title":"COVID-19 Case Surveillance Public Use Data with Geography","description":"The COVID-19 case surveillance database includes individual-level data reported to U.S. states and autonomous reporting entities, including New York City and the District of Columbia (D.C.), as well as U.S. territories and affiliates. On April 5, 2020, COVID-19 was added to the  Nationally Notifiable Condition List  and classified as “immediately notifiable, urgent (within 24 hours)” by a Council of State and Territorial Epidemiologists (CSTE) Interim","link":"https://data.cdc.gov/Case-Surveillance/COVID-19-Case-Surveillance-Public-Use-Data-with-Ge/n8mc-b4w4","category":"health","tags":["api"]},{"title":"SARS-CoV-2 Variant Proportions","description":"Reporting of Aggregate Case and Death Count data was discontinued May 11, 2023, with the expiration of the COVID-19 public health emergency declaration. Although these data will continue to be publicly available, this dataset will no longer be updated.","link":"https://data.cdc.gov/Laboratory-Surveillance/SARS-CoV-2-Variant-Proportions/jr58-6ysp","category":"health","tags":["api"]},{"title":"Rates of COVID-19 Cases or Deaths by Age Group and Vaccination Status and Booster Dose","description":"This archived public use dataset has 11 data elements reflecting United States COVID-19 community levels for all available counties. ","link":"https://data.cdc.gov/Public-Health-Surveillance/Rates-of-COVID-19-Cases-or-Deaths-by-Age-Group-and/d6p8-wqjm","category":"health","tags":["api"]},{"title":"United States COVID-19 County Level Data Sources - ARCHIVED","description":"The COVID-19 community levels were developed using a combination of three metrics — new COVID-19 admissions per 100,000 population in the past 7 days, the percent of staffed inpatient beds occupied by COVID-19 patients, and total new COVID-19 cases per 100,000 population in the past 7 days. The COVID-19 community level was determined by the higher of the new admissions and inpatient beds metrics, based on the current level of new cases per 100,000 population in the past 7 days. New COVID-19 admissions and the percent of staffed inpatient beds occupied represent the current potential for strain on the health system. Data on new cases acts as an early warning indicator of potential increases in health system strain in the event of a COVID-19 surge.","link":"https://data.cdc.gov/Public-Health-Surveillance/United-States-COVID-19-County-Level-Data-Sources-A/7pvw-pdbr","category":"health","tags":["api"]},{"title":"United States COVID-19 County Level of Community Transmission Historical Changes - ARCHIVED","description":"On October 20, 2022, CDC began retrieving aggregate case and death data from jurisdictional and state partners weekly instead of daily. This dataset contains archived historical community transmission and related data elements by county. Although these data will continue to be publicly available, this dataset has not been updated since October 20, 2022. An archived dataset containing weekly historical community transmission data by county can also be found here: Weekly COVID-19 County Level of Community Transmission Historical Changes | Data | Centers for Disease Control and Prevention (cdc.gov). ","link":"https://data.cdc.gov/Public-Health-Surveillance/United-States-COVID-19-County-Level-of-Community-T/nra9-vzzn","category":"health","tags":["api"]},{"title":"Weekly United States COVID-19 Cases and Deaths by State - ARCHIVED","description":"\nRelated data\nCDC has been providing the public with two versions of COVID-19 county-level community transmission level data: this historical dataset with the daily county-level transmission data from January 22, 2020, and a dataset with the daily values as originally posted on the COVID Data Tracker. Similar to this dataset, the original dataset with daily data as posted is archived on 10/20/2022. It will continue to be publicly available but will no longer be updated. A new dataset containing community transmission data by county as originally posted is now published weekly and can be found at: Weekly COVID-19 County Level of Community Transmission as Originally Posted | Data | Centers for Disease Control and Prevention (cdc.gov).","link":"https://data.cdc.gov/Case-Surveillance/Weekly-United-States-COVID-19-Cases-and-Deaths-by-/pwn4-m3yp","category":"health","tags":["api"]},{"title":"2020-2021 Nationwide Blood Donor Seroprevalence Survey Combined Infection- and Vaccination-Induced Seroprevalence Estimates","description":"This public use dataset has 7 data elements reflecting historical data for community transmission levels for all available counties and jurisdictions. It contains historical data for the county level of community transmission and includes updated data submitted by states and jurisdictions. Each day, the dataset was updated to include the most recent days’ data and incorporate any historical changes made by jurisdictions. This dataset includes data since January 22, 2020. Transmission level is set to low, moderate, substantial, or high using the calculation rules below.","link":"https://data.cdc.gov/Laboratory-Surveillance/2020-2021-Nationwide-Blood-Donor-Seroprevalence-Su/wi5c-cscz","category":"health","tags":["api"]},{"title":"COVID-19 Case Surveillance Restricted Access Detailed Data","description":"\nMethods for calculating county level of community transmission indicator\nThe County Level of Community Transmission indicator uses two metrics: (1) total new COVID-19 cases per 100,000 persons in the last 7 days and (2) percentage of positive SARS-CoV-2 diagnostic nucleic acid amplification tests (NAAT) in the last 7 days. For each of these metrics, CDC classifies transmission values as low, moderate, substantial, or high (below and here). If the values for each of these two metrics differ (e.g., one indicates moderate and the other low), then the higher of the two should be used for decision-making.","link":"https://data.cdc.gov/Case-Surveillance/COVID-19-Case-Surveillance-Restricted-Access-Detai/mbd7-r32t","category":"health","tags":["api"]},{"title":"CDC COVID-19 Cases and Deaths Ensemble Forecast Archive","description":"CDC core metrics of and thresholds for community transmission levels of SARS-CoV-2","link":"https://data.cdc.gov/Models/CDC-COVID-19-Cases-and-Deaths-Ensemble-Forecast-Ar/ci7c-73kg","category":"health","tags":["api"]},{"title":"Weekly COVID-19 County Level of Community Transmission as Originally Posted - ARCHIVED","description":"\nTotal New Case Rate Metric: \"New cases per 100,000 persons in the past 7 days\" is calculated by adding the number of new cases in the county (or other administrative level) in the last 7 days divided by the population in the county (or other administrative level) and multiplying by 100,000. \"New cases per 100,000 persons in the past 7 days\" is considered to have transmission level of Low (0-9.99); Moderate (10.00-49.99); Substantial (50.00-99.99); and High (greater than or equal to 100.00).","link":"https://data.cdc.gov/Public-Health-Surveillance/Weekly-COVID-19-County-Level-of-Community-Transmis/dt66-w6m6","category":"health","tags":["api"]},{"title":"Rates of COVID-19 Cases or Deaths by Age Group and Vaccination Status and Second Booster Dose","description":"\nTest Percent Positivity Metric: \"Percentage of positive NAAT in the past 7 days\" is calculated by dividing the number of positive tests in the county (or other administrative level) during the last 7 days by the total number of tests resulted over the last 7 days. \"Percentage of positive NAAT in the past 7 days\" is considered to have transmission level of Low (less than 5.00); Moderate (5.00-7.99); Substa","link":"https://data.cdc.gov/Public-Health-Surveillance/Rates-of-COVID-19-Cases-or-Deaths-by-Age-Group-and/ukww-au2k","category":"health","tags":["api"]},{"title":"2020-2021 Nationwide Blood Donor Seroprevalence Survey Infection-Induced Seroprevalence Estimates","description":"Reporting of new Aggregate Case and Death Count data was discontinued May 11, 2023, with the expiration of the COVID-19 public health emergency declaration. This dataset will receive a final update on June 1, 2023, to reconcile historical data through May 10, 2023, and will remain publicly available.","link":"https://data.cdc.gov/Laboratory-Surveillance/2020-2021-Nationwide-Blood-Donor-Seroprevalence-Su/mtc3-kq6r","category":"health","tags":["api"]},{"title":"Weekly United States COVID-19 Hospitalization Metrics by County","description":"\nAggregate Data Collection Process \nSince the start of the COVID-19 pandemic, data have been gathered through a robust process with the following steps: \n\nA CDC data team reviews and validates the information obtained from jurisdictions’ state and local websites via an overnight data review process.\nIf more than one official county data source exists, CDC uses a comprehensive data selection process comparing each official county data source, and takes the highest case and death counts respectively, unless otherwise specified by the state. \nCDC compiles these data and posts the finalized information on COVID Data Tracker. \nCounty level data is aggregated to obtain state and territory specific totals.\n\nThis process is collaborative, with CDC and jurisdictions working together to ensure the accuracy of COVID-19 case and death numbers. County counts provide the most up-to-date numbers on cases and deaths by report date. CDC may retrospectively update counts to correct data quality issues. ","link":"https://data.cdc.gov/Public-Health-Surveillance/Weekly-United-States-COVID-19-Hospitalization-Metr/akn2-qxic","category":"health","tags":["api"]},{"title":"autism prevalence studies","description":"\nRelation to Archived Dataset\nPrior to October 20, 2022, CDC collected aggregate case and death data at the state level. This data was compiled and published daily on data.cdc.gov in a dataset called United States COVID-19 Cases and Deaths by State over Time. As of 10/20/2022, this dataset has been archived and will no longer update. ","link":"https://data.cdc.gov/Public-Health-Surveillance/autism-prevalence-studies/9mw4-6adp","category":"health","tags":["api"]},{"title":"2020-2021 Nationwide Blood Donor Seroprevalence Survey Infection-Induced Seroprevalence Estimates","description":"CDC is collaborating with the National Institutes of Health (NIH), the Food and Drug Administration (FDA), Vitalant Research Institute (VRI), Westat Inc., and numerous blood collection organizations across the United States to conduct a nationwide COVID-19 seroprevalence survey of blood donors. This is the largest nationwide COVID-19 seroprevalence survey to date. De-identified blood samples are tested for antibodies to SARS-CoV-2 to better understand the percentage of people in the United States who have antibodies against SARS-CoV-2 (the virus that causes COVID-19) and to track how this percentage changes over time. Both SARS-CoV-2 infection and COVID-19 vaccines currently used in the United States result in production of anti-spike (anti-S) antibodies but only infection results in production of anti-nucleocapsid (anti-N) antibodies. Infection-induced seroprevalence estimates the proportion of the population with evidence of previous SARS-CoV-2 infection and refers to the prevalence of the population with both anti-S and anti-N antibodies.","link":"https://data.cdc.gov/Laboratory-Surveillance/2020-2021-Nationwide-Blood-Donor-Seroprevalence-Su/mtc3-kq6r","category":"health","tags":["api"]},{"title":"v-safe COVID-19","description":"This link connects to a webpage that displays the data from the Nationwide Blood Donor Seroprevalence Survey. It offers an interactive visualization available at https://covid.cdc.gov/covid-data-tracker/#nationwide-blood-donor-seroprevalence","link":"https://data.cdc.gov/Public-Health-Surveillance/v-safe-COVID-19/dqgu-gg5d","category":"health","tags":["api"]},{"title":"2022 Nationwide Blood Donor Seroprevalence Survey Combined Infection- and Vaccination-Induced Seroprevalence Estimates","description":"Additional information is available at: https://www.cdc.gov/coronavirus/2019-ncov/cases-updates/blood-bank-serosurvey.html","link":"https://data.cdc.gov/Laboratory-Surveillance/2022-Nationwide-Blood-Donor-Seroprevalence-Survey-/ar8q-3jhn","category":"health","tags":["api"]},{"title":"NWSS Public SARS-CoV-2 Concentration in Wastewater Data","description":"v-safe is an active surveillance program to monitor the safety of COVID-19 vaccines during the period when the vaccines are authorized for use under Food and Drug Administration (FDA) Emergency Use Authorization (EUA) and after vaccine licensure. \n \nThese data include registrant information (deidentified), health check-in, and vaccination data collected through v-safe from 12/13/2020 to 9/25/2022. Please review the v-safe data user agreement before analyzing any v-safe data.","link":"https://data.cdc.gov/Public-Health-Surveillance/NWSS-Public-SARS-CoV-2-Concentration-in-Wastewater/g653-rqe2","category":"health","tags":["api"]},{"title":"Weekly Rates of Laboratory-Confirmed RSV Hospitalizations from the RSV-NET Surveillance System","description":"CDC is collaborating with Vitalant Research Institute, American Red Cross, and Westat Inc. to conduct a nationwide COVID-19 seroprevalence survey of blood donors. De-identified blood samples are tested for antibodies to SARS-CoV-2 to better understand the percentage of people in the United States who have antibodies against SARS-CoV-2 (the virus that causes COVID-19) and to track how this percentage changes over time. Both SARS-CoV-2 infection and COVID-19 vaccines currently used in the United States result in production of anti-spike (anti-S) antibodies but only infection results in production of anti-nucleocapsid (anti-N) antibodies.\nInfection-induced seroprevalence estimates the proportion of the population with antibody evidence of previous SARS-CoV-2 infection and refers to the percent of the population with anti-nucleocapsid antibodies.\nCombined infection-Induced and Vaccination-Induced seroprevalence estimates the proportion of the population with antibody evidence of previous SARS-CoV-2 infection, COVID-19 vaccination, or both, and refers to the percent of the population that has anti-spike antibodies, anti-nucleocapsid antibodies, or both.","link":"https://data.cdc.gov/Public-Health-Surveillance/Weekly-Rates-of-Laboratory-Confirmed-RSV-Hospitali/29hc-w46k","category":"health","tags":["api"]},{"title":"CDC COVID-19 Cases and Deaths Ensemble Forecast Archive","description":"This link connects to a webpage that displays the data from the Nationwide Blood Donor Seroprevalence Survey. It offers an interactive visualization available at https://covid.cdc.gov/covid-data-tracker/#nationwide-blood-donor-seroprevalence-2022","link":"https://data.cdc.gov/Models/CDC-COVID-19-Cases-and-Deaths-Ensemble-Forecast-Ar/ci7c-73kg","category":"health","tags":["api"]},{"title":"Rates of Laboratory-Confirmed COVID-19 Hospitalizations by Vaccination Status from the COVID-NET Surveillance System","description":"This dataset provides a complete time history of SARS-CoV-2 concentrations in wastewater for each sampling location. All dates - even when no wastewater sample was collected at a given sampling location - are provided for each sampling location since wastewater sampling started at that location.","link":"https://data.cdc.gov/Case-Surveillance/Rates-of-Laboratory-Confirmed-COVID-19-Hospitaliza/k3na-u7xf","category":"health","tags":["api"]},{"title":"Weekly COVID-19 County Level of Community Transmission Historical Changes - ARCHIVED","description":"The Respiratory Syncytial Virus Hospitalization Surveillance Network (RSV-NET) is a network that conducts active, population-based surveillance for laboratory-confirmed RSV-associated hospitalizations in children younger than 18 years of age and adults. The network currently includes 58 counties in 12 states, and data are collected and reported during the October 1-April 30 season each year.  In some years, additional months of data are collected.  In adults, RSV hospitalization tracking began in the 2016–2017 season. In children less than 18 years of age, surveillance began in the 2018–19 season. Because the surveillance areas and age groups included in surveillance have changed over time, trends should be interpreted with caution. Hospitalization data are preliminary and subject to change as more data become available.  In particular, case counts and rates for recent hospitalizations are subject to lag.  Lag for RSV-NET case identification and reporting might increase around holidays or during periods of increased hospitalization utilization.  As data are received each week, prior case counts and rates are updated accordingly.\nFor more information about RSV-NET, please see https://www.cdc.gov/rsv/research/rsv-net.html.","link":"https://data.cdc.gov/Public-Health-Surveillance/Weekly-COVID-19-County-Level-of-Community-Transmis/jgk8-6dpn","category":"health","tags":["api"]},{"title":"Health Service Area Population Greater Than 2Million","description":"This dataset contains forecasted weekly numbers of reported COVID-19 incident cases, incident deaths, and cumulative deaths in the United States, previously reported on COVID Data Tracker (https://covid.cdc.gov/covid-data-tracker/#datatracker-home). These forecasts were generated using mathematical models by CDC partners in the COVID-19 Forecast Hub (https://covid19forecasthub.org/doc/ensemble/). A CDC ensemble model was produced every week using the submitted models from that week at the national, and state/territory level. ","link":"https://data.cdc.gov/Public-Health-Surveillance/Health-Service-Area-Population-Greater-Than-2Milli/mu4v-zehj","category":"health","tags":["api"]},{"title":"Rates of Laboratory-Confirmed RSV, COVID-19, and Flu Hospitalizations from the RESP-NET Surveillance Systems","description":"This dataset is intended to mirror the observed and forecasted data, previously available for download on the CDC’s COVID Data Tracker.  Mortality forecasts for both new and cumulative reported COVID-19 deaths were produced at the state and territory level and national level. Forecasts of new reported COVID-19 cases were produced at the county, state/territory, and national level. Please note that this dataset is not complete for every model, date, location or combination thereof. Specifically, county level submissions for COVID-19 incident cases were accepted, but not required, and are missing or incomplete for many models and dates.  State and territory-level forecasts are more complete, but not all models submitted forecasts for all locations, dates, and targets (new reported deaths, new reported cases, and cumulative reported deaths).  Forecasts for COVID-19 incident cases were discontinued in February 2022. Forecasts for COVID-19 cumulative and incident deaths were discontinued in March 2023.","link":"https://data.cdc.gov/Public-Health-Surveillance/Rates-of-Laboratory-Confirmed-RSV-COVID-19-and-Flu/kvib-3txy","category":"health","tags":["api"]},{"title":"Rates of Laboratory-Confirmed RSV, COVID-19, and Flu Hospitalizations from the RESP-NET Surveillance Systems","description":"COVID-NET, RSV-NET, and FluSurv-NET (RESP-NET) are  population-based surveillance systems that collect data on laboratory-confirmed hospitalizations among children and adults through a network of over 250 acute-care hospitals in 14 states. ","link":"https://data.cdc.gov/Public-Health-Surveillance/Rates-of-Laboratory-Confirmed-RSV-COVID-19-and-Flu/kvib-3txy","category":"health","tags":["api"]},{"title":"COVID-19 Weekly Cases and Deaths by Age, Race/Ethnicity, and Sex","description":"Data are preliminary and subject to change as more data become available. Data will be updated weekly.","link":"https://data.cdc.gov/Public-Health-Surveillance/COVID-19-Weekly-Cases-and-Deaths-by-Age-Race-Ethni/hrdz-jaxc","category":"health","tags":["api"]},{"title":"Active Bacterial Core surveillance (ABCs) Streptococcus pneumoniae","description":"\nNote:\nAuthorizations to collect certain public health data expired at the end of the U.S. public health emergency declaration on May 11, 2023. The following jurisdictions discontinued COVID-19 case notifications to the CDC: Iowa (4/28/22), Kansas (5/12/23), New Hampshire (5/23/23), and Oklahoma (5/2/23). Please note that these jurisdictions will not routinely send new case data after the dates indicated. As of 7/13/23, case notifications from Oregon will only include cases resulting in death.","link":"https://data.cdc.gov/Public-Health-Surveillance/Active-Bacterial-Core-surveillance-ABCs-Streptococ/en3s-hzsr","category":"health","tags":["api"]},{"title":"Measles Case and Genetic Metadata, Operation Allies Welcome","description":"This table summarizes COVID-19 case and death data submitted to CDC as case reports for the line-level dataset. Case and death counts are stratified according to sex, age, and race and ethnicity at regional and national levels. Data for US territories are included in case and death counts, but not population counts. Weekly cumulative counts with five or fewer cases or deaths are not reported to protect confidentiality of patients. Records with unknown or missing sex, age, or race and ethnicity and of multiple, non-Hispanic race and ethnicity are included in case and death totals. COVID-19 case and death data are provisional and are subject to change. Visualization of COVID-19 case and death rate trends by demographic variables may be viewed on COVID Data Tracker (https://covid.cdc.gov/covid-data-tracker/#demographicsovertime).","link":"https://data.cdc.gov/Models/Measles-Case-and-Genetic-Metadata-Operation-Allies/b8tp-jsmh","category":"health","tags":["api"]},{"title":"Monthly Rates of Laboratory-Confirmed RSV Hospitalizations from the RSV-NET Surveillance System","description":"ABCs is an ongoing surveillance program that began in 1997. ABCs reports describe the ABCs case definition and the specific methodology used to calculate rates and estimated numbers in the United States for each bacterium by year.  The methods, surveillance areas,\n                and laboratory isolate collection areas have changed over time.\n                Additionally, the way missing data are taken into account changed in 2010.  It went from distributing unknown values based on known values of cases by site to use of multiple imputation using a sequential regression imputation method.\n                Given these changes over time, trends should be interpreted with caution.\n            ","link":"https://data.cdc.gov/Public-Health-Surveillance/Monthly-Rates-of-Laboratory-Confirmed-RSV-Hospital/pbq2-7wr2","category":"health","tags":["api"]},{"title":"HAICViz - MuGSI","description":"\n                    \n                        Methodology\n                        \n                        Find details about surveillance population, case determination, surveillance evaluation, and more.\n                    \n                    \n                        Reports and Findings\n                        \n                        Get official interpretations from reports and publications created from ABCs data.\n                    \n                ","link":"https://data.cdc.gov/Public-Health-Surveillance/HAICViz-MuGSI/v4tm-h8pe","category":"health","tags":["api"]},{"title":"Active Bacterial Core surveillance (ABCs) Group B Streptococcus","description":"The table contains metadata variables used to execute compartmental and genetic modeling on measles cases investigated as a component of Operation Allies Welcome.","link":"https://data.cdc.gov/Public-Health-Surveillance/Active-Bacterial-Core-surveillance-ABCs-Group-B-St/95m5-agj4","category":"health","tags":["api"]},{"title":"Weekly United States COVID-19 Hospitalization Metrics by Jurisdiction","description":"The Respiratory Syncytial Virus Hospitalization Surveillance Network (RSV-NET) is a network that conducts active, population-based surveillance for laboratory-confirmed RSV-associated hospitalizations in children younger than 18 years of age and adults. The network currently includes 58 counties in 12 states, and data are collected and reported during the October 1-April 30 season each year.  In some years, additional months of data are collected.  In adults, RSV hospitalization tracking began in the 2016–2017 season. In children less than 18 years of age, surveillance began in the 2018–19 season. Because the surveillance areas and age groups included in surveillance have changed over time, trends should be interpreted with caution. Hospitalization data are preliminary and subject to change as more data become available.  In particular, case counts and rates for recent hospitalizations are subject to lag.  Lag for RSV-NET case identification and reporting might increase around holidays or during periods of increased hospitalization utilization.  As data are received each week, prior case counts and rates are updated accordingly.\nFor more information about RSV-NET, please see https://www.cdc.gov/rsv/research/rsv-net.html.","link":"https://data.cdc.gov/Public-Health-Surveillance/Weekly-United-States-COVID-19-Hospitalization-Metr/7dk4-g6vg","category":"health","tags":["api"]},{"title":"2023 Respiratory Virus Response - NSSP Emergency Department Visits - COVID-19, Flu, RSV, Combined","description":"The healthcare-associated infection component of CDC’s EIP engages a network of state health departments and their academic medical center partners to help answer critical questions about emerging HAI threats, advanced infection tracking methods, and antibiotic resistance in the United States. Information gathered through this activity will play a key role in shaping future policies and recommendations targeting HAI prevention. ","link":"https://data.cdc.gov/Public-Health-Surveillance/2023-Respiratory-Virus-Response-NSSP-Emergency-Dep/vutn-jzwm","category":"health","tags":["api"]},{"title":"2016-2021 Serotype Data for Invasive Pneumococcal Disease Cases by Age Group from Active Bacterial Core surveillance","description":"ABCs is an ongoing surveillance program that began in 1997. ABCs reports describe the ABCs case definition and the specific methodology used to calculate rates and estimated numbers in the United States for each bacterium by year.  The methods, surveillance areas,\n                and laboratory isolate collection areas have changed over time.\n                Additionally, the way missing data are taken into account changed in 2010.  It went from distributing unknown values based on known values of cases by site to use of multiple imputation using a sequential regression imputation method.\n                Given these changes over time, trends should be interpreted with caution.\n            ","link":"https://data.cdc.gov/Public-Health-Surveillance/2016-2021-Serotype-Data-for-Invasive-Pneumococcal-/qvzb-qs6p","category":"health","tags":["api"]},{"title":"COVID-19-associated school closures, United States, February 18–June 30, 2020","description":"Unplanned public K-12 school district and individual school closures due to COVID-19 in the United States from February 18–June 30, 2020.","link":"https://data.cdc.gov/Public-Health-Surveillance/COVID-19-associated-school-closures-United-States-/wgvr-7mvz","category":"health","tags":["api"]},{"title":"HAICViz - Candidemia","description":"The healthcare-associated infection component of CDC’s EIP engages a network of state health departments and their academic medical center partners to help answer critical questions about emerging HAI threats, advanced infection tracking methods, and antibiotic resistance in the United States. Information gathered through this activity will play a key role in shaping future policies and recommendations targeting HAI prevention. ","link":"https://data.cdc.gov/Public-Health-Surveillance/HAICViz-Candidemia/34p9-h4us","category":"health","tags":["api"]},{"title":"Active Bacterial Core surveillance (ABCs) Neisseria meningitidis","description":"ABCs is an ongoing surveillance program that began in 1997. ABCs reports describe the ABCs case definition and the specific methodology used to calculate rates and estimated numbers in the United States for each bacterium by year.  The methods, surveillance areas,\n                and laboratory isolate collection areas have changed over time.\n                Additionally, the way missing data are taken into account changed in 2010.  It went from distributing unknown values based on known values of cases by site to use of multiple imputation using a sequential regression imputation method.\n                Given these changes over time, trends should be interpreted with caution.\n            ","link":"https://data.cdc.gov/Public-Health-Surveillance/Active-Bacterial-Core-surveillance-ABCs-Neisseria-/8bda-nhxv","category":"health","tags":["api"]},{"title":"Active Bacterial Core surveillance (ABCs) Group A Streptococcus","description":"\n                    \n                        Methodology\n                        \n                        Find details about surveillance population, case determination, surveillance evaluation, and more.\n                    \n                    \n                        Reports and Findings\n                        \n                        Get official interpretations from reports and publications created from ABCs data.\n                    \n                ","link":"https://data.cdc.gov/Public-Health-Surveillance/Active-Bacterial-Core-surveillance-ABCs-Group-A-St/9y49-tura","category":"health","tags":["api"]},{"title":"Active Bacterial Core surveillance (ABCs) Haemophilus influenzae","description":"ABCs is an ongoing surveillance program that began in 1997. ABCs reports describe the ABCs case definition and the specific methodology used to calculate rates and estimated numbers in the United States for each bacterium by year.  The methods, surveillance areas,\n                and laboratory isolate collection areas have changed over time.\n                Additionally, the way missing data are taken into account changed in 2010.  It went from distributing unknown values based on known values of cases by site to use of multiple imputation using a sequential regression imputation method.\n                Given these changes over time, trends should be interpreted with caution.\n            ","link":"https://data.cdc.gov/Public-Health-Surveillance/Active-Bacterial-Core-surveillance-ABCs-Haemophilu/uxwq-vny5","category":"health","tags":["api"]},{"title":"HAICViz - iSA","description":"\n                    \n                        Methodology\n                        \n                        Find details about surveillance population, case determination, surveillance evaluation, and more.\n                    \n                    \n                        Reports and Findings\n                        \n                        Get official interpretations from reports and publications created from ABCs data.\n                    \n                ","link":"https://data.cdc.gov/Public-Health-Surveillance/HAICViz-iSA/ssz5-s49e","category":"health","tags":["api"]},{"title":"U.S. COVID-19 Self-Test Data","description":"ABCs is an ongoing surveillance program that began in 1997. ABCs reports describe the ABCs case definition and the specific methodology used to calculate rates and estimated numbers in the United States for each bacterium by year.  The methods, surveillance areas,\n                and laboratory isolate collection areas have changed over time.\n                Additionally, the way missing data are taken into account changed in 2010.  It went from distributing unknown values based on known values of cases by site to use of multiple imputation using a sequential regression imputation method.\n                Given these changes over time, trends should be interpreted with caution.\n            ","link":"https://data.cdc.gov/Public-Health-Surveillance/U-S-COVID-19-Self-Test-Data/275g-9x8h","category":"health","tags":["api"]},{"title":"Weekly United States COVID-19 Hospitalization Metrics by County (Historical)","description":"\n                    \n                        Methodology\n                        \n                        Find details about surveillance population, case determination, surveillance evaluation, and more.\n                    \n                    \n                        Reports and Findings\n                        \n                        Get official interpretations from reports and publications created from ABCs data.\n                    \n                ","link":"https://data.cdc.gov/Public-Health-Surveillance/Weekly-United-States-COVID-19-Hospitalization-Metr/82ci-krud","category":"health","tags":["api"]},{"title":"HAICViz - CDI","description":"The healthcare-associated infection component of CDC’s EIP engages a network of state health departments and their academic medical center partners to help answer critical questions about emerging HAI threats, advanced infection tracking methods, and antibiotic resistance in the United States. Information gathered through this activity will play a key role in shaping future policies and recommendations targeting HAI prevention. Click here to learn more about Invasive Staphylococcus aureus infections","link":"https://data.cdc.gov/Public-Health-Surveillance/HAICViz-CDI/abgz-qs4g","category":"health","tags":["api"]},{"title":"Weekly Rates of Laboratory-Confirmed COVID-19 Hospitalizations from the COVID-NET Surveillance System","description":"\n Interpretation \n\nData presented in HAICViz may differ from other HAIC publications since different datasets or methods may be used.\nSmall numbers for some topics or filters may make year to year changes difficult to interpret.\nSince each infection may have unique characteristics, the information available to display differs by individual organism.\n\n","link":"https://data.cdc.gov/Public-Health-Surveillance/Weekly-Rates-of-Laboratory-Confirmed-COVID-19-Hosp/twtx-bfcw","category":"health","tags":["api"]},{"title":"COVID-19 Case Surveillance Public Use Data Profile","description":"\nData profile with summary of variables designed to help support exploratory analysis.\n\n\nThe COVID-19 case surveillance system database includes patient-level data reported to U.S. states and autonomous reporting entities, including New York City and the District of Columbia (D.C.), as well as U.S. territories and states. On April 5, 2020, COVID-19 was added to the Nationally Notifiable Condition List and classified as “immediately notifiable, urgent (within 24 hours)” by a Council of State and Territorial Epidemiologists (CSTE) Interim Position Statement (Interim-20-ID-01). The statement also recommended that all states and territories enact laws to make COVID-19 reportable in their jurisdiction, and that jurisdictions conducting surveillance should submit case notifications to CDC. COVID-19 case surveillance data are collected and reported voluntarily to CDC’s COVID-19 Response.These deidentified data include demographic characteristics, exposure history, disease severity indicators and outcomes, clinical data, laboratory diagnostic test results, and comorbidities. All data elements can be found on the COVID-19 case report form located at www.cdc.gov/coronavirus/2019-ncov/downloads/pui-form.pdf.\n\n","link":"https://data.cdc.gov/Case-Surveillance/COVID-19-Case-Surveillance-Public-Use-Data-Profile/pfrp-w8dg","category":"health","tags":["api"]},{"title":"United States COVID-19 Hospitalization Metrics by Jurisdiction, Timeseries","description":"Data profile with summary of variables designed to help support exploratory analysis.\n","link":"https://data.cdc.gov/Public-Health-Surveillance/United-States-COVID-19-Hospitalization-Metrics-by-/39z2-9zu6","category":"health","tags":["api"]},{"title":"COVID-19 Case Surveillance Public Use Data with Geography Data Profile","description":"","link":"https://data.cdc.gov/Case-Surveillance/COVID-19-Case-Surveillance-Public-Use-Data-with-Ge/ge62-5fe5","category":"health","tags":["api"]},{"title":"Prolonged Unplanned School Closures: USA, 2011-2019","description":"The COVID-19 case surveillance system database includes patient-level data reported to U.S. states and autonomous reporting entities, including New York City and the District of Columbia (D.C.), as well as U.S. territories and states. On April 5, 2020, COVID-19 was added to the Nationally Notifiable Condition List and classified as “immediately notifiable, urgent (within 24 hours)” by a Council of State and Territorial Epidemiologists (CSTE) Interim Position Statement (Interim-20-ID-01). The statement also recommended that all states and territories enact laws to make COVID-19 reportable in their jurisdiction, and that jurisdictions conducting surveillance should submit case notifications to CDC. COVID-19 case surveillance data are collected and reported voluntarily to CDC’s COVID-19 Response.These deidentified data include demographic characteristics, exposure history, disease severity indicators and outcomes, clinical data, laboratory diagnostic test results, and comorbidities. All data elements can be found on the COVID-19 case report form located at www.cdc.gov/coronavirus/2019-ncov/downloads/pui-form.pdf.\n","link":"https://data.cdc.gov/Public-Health-Surveillance/Prolonged-Unplanned-School-Closures-USA-2011-2019/5iuf-feyd","category":"health","tags":["api"]},{"title":"Clinical Characteristics of Laboratory-Confirmed COVID-19 Hospitalizations from the COVID-NET Surveillance System","description":"This dataset represents daily COVID-19 hospitalization data and metrics aggregated to national, state/territory, and regional levels. COVID-19 hospitalization data are reported to CDC’s National Healthcare Safety Network, which monitors national and local trends in healthcare system stress, capacity, and community disease levels for approximately 6,000 hospitals in the United States. Data reported by hospitals to NHSN and included in this dataset represent aggregated counts and include metrics capturing information specific to COVID-19 hospital admissions, and inpatient and ICU bed capacity occupancy.","link":"https://data.cdc.gov/Public-Health-Surveillance/Clinical-Characteristics-of-Laboratory-Confirmed-C/bigw-pgk2","category":"health","tags":["api"]},{"title":"v-safe mpox","description":"\nReporting information:\nAs of December 15, 2022, COVID-19 hospital data are required to be reported to NHSN, which monitors national and local trends in healthcare system stress, capacity, and community disease levels for approximately 6,000 hospitals in the United States. Data reported by hospitals to NHSN represent aggregated counts and include metrics capturing information specific to hospital capacity, occupancy, hospitalizations, and admissions. Prior to December 15, 2022, hospitals reported data directly to the U.S. Department of Health and Human Services (HHS) or via a state submission for collection in the HHS Unified Hospital Data Surveillance System (UHDSS).\nWhile CDC reviews these data for errors and corrects those found, some reporting errors might still exist within the data. To minimize errors and inconsistencies in data reported, CDC removes outliers before calculating the metrics. CDC and partners work with reporters to correct these errors and update the data in subsequent weeks.\nMany hospital subtypes, including acute care and critical access hospitals, as well as Veterans Administration, Defense Health Agency, and Indian Health Service hospitals, are included in the metric calculations provided in this report. Psychiatric, rehabilitation, and religious non-medical hospital types are excluded from calculations.\nData are aggregated and displayed for hospitals with the same Centers for Medicare and Medicaid Services (CMS) Certification Number (CCN), which are assigned by CMS to counties based on the CMS Provider of Services files.\nFull details on COVID-19 hospital data reporting guidance can be found here: https://www.hhs.gov/sites/default/files/covid-19-faqs-hospitals-hospital-laboratory-acute-care-facility-data-reporting.pdf\n\n","link":"https://data.cdc.gov/Public-Health-Surveillance/v-safe-mpox/bc4h-zh8r","category":"health","tags":["api"]},{"title":"Percent Positivity of Respiratory Syncytial Virus Nucleic Acid Amplification Tests by HHS Region, National Respiratory and Enteric Virus Surveillance System","description":"\nMetric details:\n\nTime Period: timeseries data will update weekly on Mondays as soon as they are reviewed and verified, usually before 8 pm ET. Updates will occur the following day when reporting coincides with a federal holiday. Note: Weekly updates might be delayed due to delays in reporting. All data are provisional. Because these provisional counts are subject to change, including updates to data reported previously, adjustments can occur. Data may be updated since original publication due to delays in reporting (to account for data received after a given Thursday publication) or data quality corrections.\n\nNew COVID-19 Hospital Admissions (count): Number of new admissions of patients with laboratory-confirmed COVID-19 in the previous week (including both adult and pediatric admissions) in the entire jurisdiction.\n\nNew COVID-19 Hospital Admissions (7-Day Average): 7-day average of new admissions of patients with laboratory-confirmed COVID-19 in the previous week (including both adult and pediatric admissions) in the entire jurisdiction.\n\nCumulative COVID-19 Hospital Admissions: Cumulative total number of admissions of patients with laboratory-confirmed COVID-19 (including both adult and pediatric admissions) in the entire jurisdiction since August 1, 2020.\n\nCumulative COVID-19 Hospital Admissions Rate: Cumulative total number of admissions of patients with laboratory-confirmed COVID-19 (including both adult and pediatric admissions) in the entire jurisdiction\n\n","link":"https://data.cdc.gov/Laboratory-Surveillance/Percent-Positivity-of-Respiratory-Syncytial-Virus-/3cxc-4k8q","category":"health","tags":["api"]},{"title":"U.S. COVID-19 MakeMyTestCount Self-Test Data","description":"\nData profile with summary of variables designed to help support exploratory analysis.\n\nThis case surveillance public use dataset has 19 elements for all COVID-19 cases shared with CDC and includes demographics, geography (county and state of residence), any exposure history, disease severity indicators and outcomes, and presence of any underlying medical conditions and risk behaviors.\n\n","link":"https://data.cdc.gov/Public-Health-Surveillance/U-S-COVID-19-MakeMyTestCount-Self-Test-Data/i2a4-xk9k","category":"health","tags":["api"]},{"title":"COVID-19 Cases Among Healthcare Personnel, by week - ARCHIVED","description":"Data profile with summary of variables designed to help support exploratory analysis.","link":"https://data.cdc.gov/Case-Surveillance/COVID-19-Cases-Among-Healthcare-Personnel-by-week-/4zxn-f9dq","category":"health","tags":["api"]},{"title":"COVID-19 Deaths Among Healthcare Personnel, by week - ARCHIVED","description":"This case surveillance public use dataset has 19 elements for all COVID-19 cases shared with CDC and includes demographics, geography (county and state of residence), any exposure history, disease severity indicators and outcomes, and presence of any underlying medical conditions and risk behaviors.\n","link":"https://data.cdc.gov/Case-Surveillance/COVID-19-Deaths-Among-Healthcare-Personnel-by-week/xwa7-cukt","category":"health","tags":["api"]},{"title":"v-safe COVID-19 MedDRA coded text responses","description":"Users of the v-safe data are required to adhere to the following standards for the analysis and reporting of research data. All research results must be presented and/or published in a manner that protects the confidentiality of participants. v-safe data will not be presented and/or published in any way in which an individual can be identified. \n \nTherefore, users will:\n\nNot attempt to link or permit others to link the data with individually identified records in another database.\nNot attempt to learn the identity of any participant in the data and will not deliberately combine these data with other CDC or non-CDC data for the purpose of matching records to identify individuals. If you should inadvertently discover the identity of any participant, you will ensure the identity of any participant is kept confidential, and will not be used in any publications and/or presentations.\nNot imply or state, either in written or oral form, that interpretations based on analysis of the data reflect official CDC policies or positions.\nUnderstand that sub-national analyses are not appropriate for this national sample and will not be conducted. \nUnderstand that v-safe is a voluntary self-enrollment program requiring smartphone access; therefore, information from v-safe might not be representative or generalizable to the US population.\n\n\n","link":"https://data.cdc.gov/Public-Health-Surveillance/v-safe-COVID-19-MedDRA-coded-text-responses/5biu-jjj3","category":"health","tags":["api"]},{"title":"Weekly COVID-19 cases among persons ≥5 years old among unvaccinated and vaccinated with a BNT162b2 (Pfizer-BioNTech) primary series by age group — 22 U.S. jurisdictions, January 16 to May 28, 2022","description":"By clicking on the weblink below to download and use these v-safe data, you signify your agreement to comply with the above-stated terms.","link":"https://data.cdc.gov/Public-Health-Surveillance/Weekly-COVID-19-cases-among-persons-5-years-old-am/v2zw-2d2v","category":"health","tags":["api"]},{"title":"Weekly United States COVID-19 Cases and Deaths among Dialysis Patients - ARCHIVED","description":"\nv-safe is an active surveillance program to monitor the safety of COVID-19 vaccines during the period when the vaccines are authorized for use under Food and Drug Administration (FDA) Emergency Use Authorization (EUA) and after vaccine licensure.","link":"https://data.cdc.gov/Case-Surveillance/Weekly-United-States-COVID-19-Cases-and-Deaths-amo/n5qs-vw3x","category":"health","tags":["api"]}]